{
    "metadata": {
        "scripture_name": "Tattvamuktakalāpam",
        "slug": "tattvamuktakalapam",
        "author": "Vedānta Deśika",
        "year_of_composition": "1320s",
        "category": "Vedānta",
        "description": "A foundational text of the Viśiṣṭādvaita Vedānta tradition.",
        "language": "Sanskrit",
        "total_chapters": 5,
        "total_verses": 500
    },
    "content": {
        "title": "Tattvamuktakalāpam",
        "sections": [
            {
                "title": "Chapter - 1 जडद्रव्यसरः",
                "number": 1,
                "verses": [
                    {
                        "verse_number": 1,
                        "original_text": "श्रीमान्वेङ्कटनाथार्यः कवितार्किककेसरी ।\n वेदान्ताचार्यवर्यो मे संनिधत्तां सदा हृदि ॥ \n॥ जडद्रव्यसरः ॥ १ ॥\nलक्ष्मीनेत्रोत्पलश्रीसततपरिचयादेष संवर्धमानो नाभीनालीकरि(ङ्ग)ङ्खन्मधुकरपटलीदत्तहस्तावलम्बः ।\n अस्माकं संपदोघानविरलतुलसीदामसंजातभूमा कालिन्दीकान्तिहारी कलयतु वपुषः कालिमा कैटभारेः ॥ १ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 2,
                        "original_text": "नानासिद्धान्तनीतिश्रमविमलधियोऽनन्तसूरेस्तनूजो वैश्वामित्रस्य पौत्रो विततमखविधेः पुण्डरीकाक्षसूरेः ।\n श्रुत्वा रामानुजार्यात्सदसदपि ततस्तत्त्वमुक्ताकलापं व्यातानीद्वेङ्कटेशो वरदगुरुकृपालम्भितोद्दामभूमा ॥ २ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 3,
                        "original_text": "प्रज्ञासूच्याऽनुविद्धः क्षतिमनधिगतः कर्कशात्तर्कशाणाच्छुद्धो नानापरीक्षास्वशिथिलविहिते मानसूत्रे निबद्धः ।\n आतन्वानः प्रकाशं बहुमुखमखिलत्रासवैधुर्यधुर्यो धार्यो हेतुर्जयादेः स्वहृदि सहृदयैस्तत्त्वमुक्ताकलापः ॥ ३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 4,
                        "original_text": "शिष्टा जीवेशतत्त्वप्रमितियुतपरोपासना मुक्तिहेतुः शक्यस्तत्तत्प्रकारावगतिविरहिभिर्नैव याथात्म्यबोधः ।\n ते ते चार्था विदध्युः कुमतिविरचितास्तत्त्वबोधोपरोधं तस्मान्निर्धूतसर्वप्रतिमतविमतिं साधये सर्वमर्थम् ॥ ४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 5,
                        "original_text": "आवापोद्वापतस्स्युः कतिकति कविधीचित्रवत्तत्तदर्थेष्वानन्त्यादस्तिनास्त्योरनवधिकुहनायुक्तिकान्ताः कृतान्ताः ।\n तत्त्वालोकस्तु लोप्तुं प्रभवति सहसा निस्समस्तान्समस्तान् पुंस्त्वे तत्त्वेन दृष्टे पुनरपि न खलु प्राणिता स्थाणुतादिः ॥ ५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 6,
                        "original_text": "द्रव्याद्रव्यप्रभेदान्मितमुभयविधं तद्विदस्तत्त्वमाहुर्द्रव्यं द्वेधा विभक्तं जडमजडमिति प्राच्यमव्यक्तकालौ ।\n अन्त्यं प्रत्यक् पराक् च प्रथममुभयथा तत्र जीवेशभेदान्नित्या भूतिर्मतिश्चेत्यपरमिह जडामादिमां केचिदाहुः ॥ ६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 7,
                        "original_text": "तत्र द्रव्यं दशावत्प्रकृतिरिह गुणैस्सत्त्वपूर्वैरुपेता कालोऽब्दाद्याकृतिस्स्यादणुरवगतिमान् जीव ईशोऽन्य आत्मा ।\n संप्रोक्ता नित्यभूतिस्त्रिगुणसमधिका सत्त्वयुक्ता तथैव ज्ञातुर्ज्ञेयावभासो मतिरिति कथितं संग्रहाद् द्रव्यलक्ष्म ॥ ७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 8,
                        "original_text": "एकार्थप्रत्यभिज्ञा भवति दृढतरा दर्शनस्पर्शनाभ्यां संघातादेरयोगादवगमयति सा वस्तु रूपादतोऽन्यत् ।\n एकस्मिन् दूरतादेरविशदविशदप्रत्यभिज्ञादि तद्वत् नैकत्वेऽप्यक्षभेदाद्भिदुरमिव मिथस्संश्रयादिप्रसङ्गात् ॥ ८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 9,
                        "original_text": "धर्मो निर्धर्मकश्चेत्कथमिव भविता सोऽभिलापादियोग्यो धर्मेणान्येन योगे स च भवति तथेत्यव्यवस्थेति चेन्न ।\n कश्चिद्धर्मोऽपि धर्मी स्फुटमतिमथने स्वान्यनिर्वाहकत्वं तन्निष्कर्षप्रयोगेष्वपि भवति पुनस्तस्य धर्मी विशेषः ॥ ९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 10,
                        "original_text": "तच्छून्ये तस्य वृत्तिः कथमिव घटते तद्विशिष्टे तु वृत्तौ स्वाधारत्वप्रसङ्गस्तत इह न गुणो नापि धर्मीत्ययुक्तम् ।\n तद्वृत्तिर्धर्मिमात्रे न भवति तत एवास्य तच्छून्यताऽतो नोक्तौ दोषौ स्वधीवाग्विहतिरितरथा तद्वदन्येऽपि जल्पाः ॥ १० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 11,
                        "original_text": "स्वच्छन्देनागमेन प्रकृतिमहदहङ्कारमात्राक्षसिद्धिर्नाध्यक्षेणाप्रतीतेर्न पुनरनुमया व्याप्तिलिङ्गाद्यसिद्धेः ।\n सत्त्वाद्युन्मेषभिन्नान्महत इह तथा स्यादहङ्कारभेदः प्राच्यादक्षाणि मात्राः प्रजनयति परो मध्यमस्तूभयार्थः ॥ ११ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 12,
                        "original_text": "तत्राहङ्कारजन्यं भजति परिणतैः शब्दमात्रं नभस्त्वं तद्वत्तन्मात्रपूर्वास्तदुपरि मरुदग्न्यम्बुभूम्यः क्रमात्स्युः ।\n सूक्ष्मस्थूलस्वभावस्वगुणसमुदयप्रक्रियातारतम्यात् तन्मात्राभूतभेदः कललदधिनयात् कल्पितस्तत्त्वविद्भिः ॥ १२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 13,
                        "original_text": "अद्भ्योऽग्निस्तेजसस्ता इति न हि वचसोर्बाधितुं युक्तमेकं निर्वाहः कल्पभेदाद्यदि न दृढमितात्तत्त्वसृष्ट्यैकरूप्यात् ।\n व्यष्टौ ताभ्यः कदाचित्तदुपजनिरतो व्यत्ययस्तत्समष्टौ आदावप्सृष्टिवादश्श्रुतिमितमितरन्न प्रतिक्षेप्तुमीष्टे ॥ १३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 14,
                        "original_text": "पृथ्व्यास्स्पर्शादिभेदो द्रवमृदुकठिनीभावभेदश्च दृष्टस्तद्वत्पृथ्वीजलाग्निश्वसनपरिणतिर्लाघवायेति जैनाः ।\n तत्र द्रव्यैक्यमिष्टं क्रमजनिविलयौ त्वागमादप्रकम्प्यौ तर्कैकालम्बिगोष्ठ्यां भजतु बहुमतिं तादृशी लाघवोक्तिः ॥ १४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 15,
                        "original_text": "तत्त्वेष्वाथर्वणेऽष्टौ प्रकृतय उदिताः षोडशान्ये विकारा निष्कर्षेदंपरेऽस्मिन् वचसि तदितरत्सर्वमावर्जनीयम् ।\n दृष्ट्वा सांख्यं पुराणादिकमपि बहुधा निर्वहन्त्येतदेके चिन्तासाफल्यमान्द्याच्छ्रमबहुलतयाऽप्यत्र तज्ज्ञैरुदासि ॥ १५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 16,
                        "original_text": "निश्शेषं कार्यतत्त्वं जनयति स परो हेतुतत्त्वैश्शरीरी तत्तत्कार्यान्तरात्मा भवति च तदसौ विश्रुतो विश्वरूपः ।\n तेजोऽबन्नाभिधेये बहुभवनमभिध्यानलिङ्गं च दृष्टं तस्मादीशाननिघ्नाः प्रकृतिविकृतयस्स्वस्वकार्यप्रसूतौ ॥ १६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 17,
                        "original_text": "द्वेधा भूतानि भित्त्वा पुनरपि च भिनत्त्यर्धमेकं चतुर्धा तैरेकैकस्य भागैः परमनुकलयत्यर्धमर्धं चतुर्भिः ।\n इत्थं पञ्चीकृतैस्तैर्जनयति स जगद्धेतुरण्डादिकार्याण्यैदंपर्यं त्रिवृत्त्वश्रुतिरधिकगिरामक्षमैका निरोद्धुम् ॥ १७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 18,
                        "original_text": "कार्यं नैवारभेरन्समधिकमणवस्सर्वतस्संप्रयुक्ता दिक्संयोगैकदेश्यान्न घटत इह ते दिक्कृतोऽप्यंशभेदः ।\n बुद्धेस्त्वंशानपेक्षा स्फुरति विषयिता विश्रमस्त्वस्तु दृष्टे नो चेदारम्भकांशप्रभृतिषु नियता दुर्निवाराः प्रसङ्गाः ॥ १८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 19,
                        "original_text": "स्याद्भागानन्त्यसाम्ये परिमितिसमता सर्षपक्ष्माभृतोश्चेन्मैवं भागेष्वनन्तेष्वपि समधिकता स्थौल्यहेतुर्गिरेः स्यात् ।\n व्यक्त्यानन्त्येऽपि जात्योः परतदितरता पक्षमासाद्यनन्तं श्रौतोपादानसौक्ष्म्यं न भवदभिमतं तत्प्रथिम्नश्श्रुतत्वात् ॥ १९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 20,
                        "original_text": "कार्योपादानभेदे न कथमधिकतो(ता) गौरवादेस्स्वकार्यं नान्यत्वं नामसंख्याव्यवहृतिधिषणाकारकालादिभेदैः ।\n द्रव्याभेदेऽप्यवस्थान्तरत इह तु ते पत्रताटङ्कवत्स्युः नो चेदंशांशिनोस्स्यात्प्रतिहतिरुभयोः स्पर्शवत्त्वाविशेषात् ॥ २० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 21,
                        "original_text": "इत्थं वृत्त्यादिखेदो न भवति न च नः कल्पनागौरवं स्याद्वस्त्रे दीर्घैकतन्तुभ्रमणविरचिते वस्त्रधीर्नापि बाध्या ।\n देशाधिक्यं समेतेष्वणुषु न हि ततः स्थूलधीबाधशङ्का संसर्गादेर्विशेषादवयविपरिषद्राशिवन्यादिवादः ॥ २१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 22,
                        "original_text": "द्रव्यैक्यं प्रत्यभिज्ञा प्रथयति परिमित्यन्तरेऽन्याप्रतीतेरंशूत्कर्षक्षयादिक्षममपि च ततो राशिवत्स्थूलमेकम् ।\n नो चेदश्रान्तचण्डानिलजलधिधुनीदन्तिदावानलाद्यैः क्षोणीयं क्षुद्यमाना क्षणमपि चरमामण्ववस्थां न जह्यात् ॥ २२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 23,
                        "original_text": "संघातोऽनेकभूतैरपि भवति यथा ह्येकभूतस्य भागैर्देहादिः पञ्चभूतात्मक इति निगमाद्युक्तिभिश्च प्रसिद्धम् ।\n न त्वेवं संकरः स्याद्व्यवहृतिनियमस्सूत्रितस्तारतम्याद्देहादौ येन भूतान्तरयुजि भवतो भौमतादिव्यवस्था ॥ २३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 24,
                        "original_text": "सन्ति प्रागप्यवस्थास्सदितरकरणाप्राप्तनिष्पत्त्यदृष्टेः शक्ताशक्तप्रभेदादिभिरपि यादि न स्वोचितात्कार्यदृष्टेः ।\n तस्मिन्सत्येव तस्माज्जनिरपि नियता तन्निमित्तादिनीतेर्व्यक्तिर्व्यक्ताऽनवस्थां भजति न च कृतामात्थ नैवं क्रतौ नः ॥ २४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 25,
                        "original_text": "वस्तुस्थैर्यं विरुद्धानुपहितविषया साधयेत् प्रत्यभिज्ञा नैकस्मिन् शक्त्यशक्ती कृतितदितरयोः साह्यभेदेन सिद्धेः ।\n एकस्मिन् कालभेदाद्भवति च सहकार्यन्वयानन्वयादिर्नो चेन्नो देशभेदादपि सुपरिहरस्तेन नैकं क्वचित्स्यात् ॥ २५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 26,
                        "original_text": "तत्त्वेदंत्वे हि कालान्तरघटनमये नैककाले घटेतां कालद्वैतेऽनवस्थाद्यत इह न मितिः प्रत्यभिज्ञेति चेन्न ।\n स्वस्य स्वाभावकाले विहतिनियमनात्स्वेन चात्रैककाल्यात् काले कालानपेक्षे कथमपि सुवचौ नानवस्थाविरोधौ ॥ २६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 27,
                        "original_text": "प्रत्यक्षं वर्तमानं प्रथयति यदिहावर्तमानाद्विभक्तं तस्मात्तेनैव सिद्धं क्षणिकमिति न सत्तावदित्यप्रतीतेः ।\n तत्कालासत्त्वमेव ह्यपनयति सतो वर्तमानत्वबोधः कालेऽन्यत्रापि सत्त्वं प्रमितमिति कथं तद्विरोधप्रसङ्गः ॥ २७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 28,
                        "original_text": "उत्पन्नानां विनाशे ध्रुवभवितृतया हेत्वपेक्षाविहीने जन्मन्येवोपरोधात्क्षणिकमिह जगत्सर्वमित्यप्यसारम् ।\n लिङ्गं ह्येष्यत्त्वमात्रं जननविधरता तत्क्षणानुक्षणत्वे तत्त्वं तज्जन्यता वा तदिदमनियमासिद्धिबाधादिदूष्यम् ॥ २८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 29,
                        "original_text": "कालानन्तर्यसाम्ये क्षणिकवपुषि ते देशकालाद्युपाधौ सर्वे पूर्वे भवेयुस्तदुपरि भवतां कारणानि क्षणानाम् ।\n सन्तानैक्यव्यवस्था निजफलनियतिर्वासनानां च न स्यात् कार्पासे रक्ततादिक्रमविपरिणमत्संस्कृतद्रव्यतस्स्यात् ॥ २९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 30,
                        "original_text": "मेयत्वाद्यैर्विगीतं क्षणिकमिह जगत्स्यात्क्षणोपाधिवच्चेत् बाधो दृष्टान्तहानिः स्थिर इति विदितो यत्क्षणस्याप्युपाधिः ।\n सामग्री कार्यशून्या क्षण इयमपि तद्धेतुसंघो न चासौ हेतुर्नान्यः स्थिरास्ते क्रमवदुपधिवत्स्यात्क्षणत्वं स्थिरेऽपि ॥ ३० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 31,
                        "original_text": "दीपादीनां कदाचित्सदृशविसदृशाशेषसन्तत्यपेते ध्वंसे दृष्टेऽप्यशक्या तदितरविषयेऽनन्वयध्वंसकॢप्तिः ।\n बाधादेर्दर्शितत्वादपि च दृढमिते सान्वयेऽस्मिन्घटादौ दुर्दर्शावस्थया स्युः पयसि लवणवल्लीनदीपादिभागाः ॥ ३१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 32,
                        "original_text": "सत्त्वेऽसत्त्वेऽपि पूर्वं किमपि गगनतत्पुष्पवन्नैव साध्यं हेतुप्राप्तिर्न पश्चाद्भवितुरघटितोत्पादनेऽतिप्रसङ्गः ।\n जन्यं जन्मान्यथा वा द्वयमसदनवस्थानकार्यक्षतिभ्यामित्याद्यैर्हेतुसाध्यं न किमपि यदि न स्वक्रियादेर्विरोधात् ॥ ३२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 33,
                        "original_text": "कादाचित्कस्य कालावधिनियतिकरं पूर्वसत्कारणं स्यात् भावोपष्टम्भशून्यो न खलु तदवधिं प्रागभावोऽपि कुर्यात् ।\n कार्यं निर्हेतुकं चेत्कथमिव न भवेन्नित्यता तुच्छता वा कादाचित्कस्वभावाद्यदि न नियमनादन्यथाऽतिप्रसङ्गात् ॥ ३३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 34,
                        "original_text": "नेत्रादेर्दीपिकादेरिव नियमयुतं तैजसत्वादिसाध्ये रूपादिग्राहकत्वं यदि करणतया स्यादसाधारणत्वम् ।\n तत्साहाय्यं त्वसिद्धं भवति गमकतामात्रमप्यञ्जनादावक्षाहङ्कारिकत्वं श्रुतिपथनिपुणैर्घोषितं नैव बाध्यम् ॥ ३४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 35,
                        "original_text": "तन्मात्रेष्विन्द्रियाणां श्रुतिरिह न लयं वक्ति किंतु प्रवेशं नो चेत्पृथ्व्यादिवाक्येष्विव हि लयपदं व्योम्नि चाक्षेषु च स्यात् ।\n भूतैराप्यायितत्वात्क्वचिदुपचरिता भौतिकत्वोक्तिरेषामन्नाप्तेजोमयत्वं श्रुतिरपि हि मनःप्राणवाचामुवाच ॥ ३५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 36,
                        "original_text": "रूपादिज्ञानसिद्धौ यदि करणतया कल्पनं धीन्द्रियाणां तद्वद्गत्यादिकर्मस्वपि करणतया सन्तु कर्मेन्द्रियाणि ।\n कर्मज्ञानाक्षहेत्वोस्समपरिहरणा ह्यन्यथासिद्धिशङ्का तस्मादेकादशाक्षाण्यपि निगमविदो मन्वते न्यायपूर्यम् ॥ ३६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 37,
                        "original_text": "सांख्यैस्त्रेधोक्तमन्तःकरणमिह मनोबुद्ध्यहङ्कारभेदाच्चित्तं चान्ये चतुर्थं विदुरुभयमसत्तादृशश्रुत्यभावात् ।\n तत्तत्तत्त्वोक्तिमात्रं न हि करणभिदामाह कॢप्तिस्तु गुर्वी बुद्ध्याद्याख्या निरूढा क्वचिदिह मनसो वृत्तिवैचित्र्य(मात्रा)योगात् ॥ ३७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 38,
                        "original_text": "एकं तत्तत्प्रदेशप्रतिनियततया शक्तिभेदं प्रपन्नं देहव्यापीन्द्रियं चेत्प्रथममिह भवेदागमेनैव बाधः ।\n नो चेत्स्याद्देहभेदप्रतिनियततया सर्वजन्तोस्तदेकं भेदाम्नानादकॢप्तेरपि न च भजते देह एवेन्द्रियत्वम् ॥ ३८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 39,
                        "original_text": "सूक्ष्माण्येकादशाक्षाण्यपि न यदि कथं देहतो निष्क्रमादिश्चित्ताणुत्वे तु सर्वेन्द्रियसमुदयने धीक्रमोऽप्यस्तु मानम् ।\n वृत्त्याऽक्ष्यादेर्दवीयः प्रमितिजनकता वृत्तिराप्यायनार्थैः भूतैर्जातः प्रसर्पः श्रुतिमितमपि चानन्त्यमेषां स्वकार्यैः ॥ ३९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 40,
                        "original_text": "प्राप्यग्राहीन्द्रियत्वाद्विमतमितरवत्प्राप्तिरुक्तप्रकारा वृत्तिं दृष्टेर्निरुन्धे विरलपटनयादम्बुकाचादिरच्छः ।\n नो चेद्गृह्येत योग्यं सममिह निखिलं निष्फले छादकादौ स्थैर्ये तद्योग्यभावो न हि गलति समा सन्ततिस्त्वन्मतेऽपि ॥ ४० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 41,
                        "original_text": "शब्दं गृह्णाति दूराभ्युदितमपि बहिस्सन्तता श्रोत्रवृत्तिर्दिग्भेदासन्नतादिग्रहणमपि तदा तत्र तत्सन्निधानात् ।\n इत्येकेऽन्ये तु दूरान्तिकगतजनताशब्दधीकालभेदात् श्रोत्रायातस्य तस्य ग्रहमनुमितिमप्याहुरस्मिन्दिगादेः ॥ ४१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 42,
                        "original_text": "प्रत्यक्षं व्योम नीलं नभ इति हि मतिश्चक्षुषैवास्मदादेः कूपोऽसौ रन्ध्रमेतत्पतति खग इहेत्यादिधीश्चात्र मानम् ।\n आधारोऽत्रातपादिर्यदि भवति कथं तस्य चेहेति बोधस्तस्यांशैश्चेत् त्र्यणौ तच्छिथिलगति न च व्योमवागातपादौ ॥ ४२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 43,
                        "original_text": "रूपस्पर्शोज्झितत्वान्न भवति गगनं दर्शनस्पर्शनार्हं घ्राणश्रोत्रे रसज्ञाऽप्यवगमयति न द्रव्यमन्यत्त्वबाह्यम् ।\n तस्मान्नाध्यक्षवेद्यं वियदिति यदि न प्रत्ययस्यापरोक्ष्यात् पञ्चीकारेण नैल्यं पटमलिनिमवद्भाषितं वोपकुर्यात् ॥ ४३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 44,
                        "original_text": "शब्दस्याधारभूतं कथमपि गगनं शक्यते नानुमातुं स्वेच्छातः पारिशेष्यक्रम इह कथितोऽतिप्रसङ्गादिदुःस्थः ।\n निष्क्रान्त्यादेर्न तद्धीस्सति नभसि यतो नास्ति कुड्यादिकेऽसौ रोधस्त्वावारकैश्चेत्तदभवनवशान्निष्क्रमादिश्च सिध्येत् ॥ ४४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 45,
                        "original_text": "यत्त्वाकाशोऽवकाशप्रद इति कथितं शास्त्रतस्तत्र याऽसावन्योन्यं(न्य) स्पर्शभाजां विहतिरिह न सा प्राच्यतत्त्वेष्विव स्यात् ।\n इत्यैदंपर्यमूह्यं न यदि कथमिवान्येषु लभ्योऽवकाशः सिद्धादेः स्वप्रभावाज्जल इव कथितो युज्यते मज्जनादिः ॥ ४५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 46,
                        "original_text": "सद्रूपेणैव भानान्न भवति वरणाभावमात्रं विहायः संसर्गाभावमात्रं न च भवति यतो नास्ति संसर्गिबोधः ।\n अत्यन्ताभावनाशावजननिरपि वा सत्सु तेष्वेव न स्युस्तादात्म्याभावसिद्धिः कथ(मिव)मपि च भवेत्तंतमर्थं विहाय ॥ ४६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 47,
                        "original_text": "नित्यत्वाद्यम्बरादेर्यदि निरवयवद्रव्यताद्यैः प्रसाध्यं कः स्याद्बाधो विपक्षे कथमिव निगमे वाधकेऽत्रानुमा स्यात् ।\n बाधस्सामान्यदृष्ट्या श्रुतिसमधिगते नैव कुत्रापि शक्यस्तेनामूर्तत्वलिङ्गान्न सृजति विमतो मूर्तमित्याद्यपास्तम् ॥ ४७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 48,
                        "original_text": "प्राक्प्रत्यक्त्वादिभेदं भजतु वियदिदं भानुयोगादिभेदादस्यैवोपाधिभेदादधिकदिश इव स्तां परत्वापरत्वे ।\n व्योमोत्तीर्णेऽपि देशे प्रभवतु तदुपाध्यन्वितैस्तत्तदर्थैर्दूरत्वादिव्यवस्था स्वयमुत विभुना ब्रह्मणा किं परैर्नः ॥ ४८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 49,
                        "original_text": "अन्यस्मिन्नन्यधर्मान् घटयतु वियदाद्यत्र नातिप्रसक्तिः सिध्यत्कार्योपयुक्तोपनयननियमोपेततच्छक्तिकॢप्तेः ।\n एवं ह्येवाधिकायामपि दिशि भवतोऽतिप्रसङ्गो निषेध्यो धर्मी धर्मश्च कल्प्यौ तव तदितरता स्यात्तु काले स्वमानात् ॥ ४९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 50,
                        "original_text": "संख्यानं तत्त्वपङ्क्तौ क्वचिदपि न दिशः कालवद्वा न भेदः कण्ठोक्तो व्याक्रियादिव्यवहरणमपि ह्यन्यथैवोपपन्नम् ।\n श्रोत्रादुक्तस्तु लोकप्रभृतिवदुदयस्तस्य तत्राप्ययो वा नैतावत्तत्त्वभेदं गमयति न च तच्छ्रौत्रतामान्यपर्यात् ॥ ५० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 51,
                        "original_text": "वातो वातीति साक्षान्मतिरितरसमा स्पर्शतो नानुमाऽसावन्धेऽन्येषु प्रसङ्गान्न पुनरगमकं स्पर्शनं रूपशून्ये ।\n अन्याक्षग्राह्यतादृग्विधगुणविरहो ह्यन्यदक्षं न रुन्धे निर्गन्धो नीरसोऽपि स्फुरति यदनलो दर्शनस्पर्शनाभ्याम् ॥ ५१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 52,
                        "original_text": "संख्याद्यास्स्पर्शनास्स्युस्तदधिकरणकास्स्पर्शने गन्धवाहे तेषां द्रव्योपलम्भप्रतिनियतनिजाध्यक्षयोग्यत्वतश्चेत् ।\n इ(ष्टंत्वं)ष्टस्त्वंशेन चात्मप्रभृतिषु सहते तैः प्रसिद्ध्यन्ति सर्वे तद्बाह्ये व्याप्तिरिष्टा यदि सततगतेरप्यसावस्तु बाह्ये ॥ ५२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 53,
                        "original_text": "न प्राणो वायुमात्रं सह परिपठनान्न क्रिया द्रव्यतोक्तेस्तेजोवद्वा न तत्त्वान्तरमगणनतो वायुतानुज्झनाच्च ।\n तस्माद्वातो विशेषं घनजलकरकान्यायतः प्राप्य कंचिद्देहान्तर्दाशविध्यं भजति बहुविधोपक्रियो वृत्तिभेदैः ॥ ५३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 54,
                        "original_text": "प्राणोऽक्षं प्राणशब्दादुपकरणतया क्षेत्रिणश्चेत्ययुक्तं शब्दैक्यं ह्यैकजात्यं व्यभिचरति न च प्राणताऽक्षेषु मुख्या ।\n देहस्यानक्षभावेऽप्युपकृतिरधिका तत्समाक्षोक्त्यदृष्टिर्न प्राणे सात्त्विकाहंकरणविकृतितालक्षणं तद्धि तेषाम् ॥ ५४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 55,
                        "original_text": "प्राणापानाख्यभस्त्रारभसविसृमरः प्राप्य वैश्वानराख्यां मध्येदेहं हुताशो वसति जलनिधावौर्ववत्सर्वभक्षः ।\n तत्तद्विद्यासु वे(द्यस्त्वन)द्यं त्वन इव हि परज्योतिषः सोऽपि रूपं नात्मानौ तौ जडत्वाज्जनिविलयमुखैर्भेदकण्ठोक्तिभिश्च ॥ ५५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 56,
                        "original_text": "धर्मो भाति प्रभैका बहलविरलताद्यत्र दृष्टानुसारात् सा दीपांशा विशीर्णा इति यदि बहुधा कल्पनागौरवादिः ।\n रत्नादीनां स्थिराणां विशरणविहतेर्निष्प्रभत्वादि च स्यात् तेजस्तत्सप्रभाकं तिमिरहरतया साऽपि तेजोविशेषः ॥ ५६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 57,
                        "original_text": "भाष्ये भास्वत्प्रभादौ प्रतिहतिबह(हु)लीभावपूर्वं यदुक्तं तेन स्रोतस्समाधिं परमतनयतः प्राहुरेके प्रभायाम् ।\n वस्तुन्यस्ते विकल्पे स्फुटविघटनयोर्वेक्तुराप्तस्य वाचोस्तात्पर्यं तर्कमानानुगुणमधिगुणैश्चिन्त्यमन्तेवसद्भिः ॥ ५७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 58,
                        "original_text": "प्राच्ये स्नेहादिनाशे चरम इव दृढोऽनन्तरं दीपनाशः सामग्र्यन्यान्यकार्यं जनयति च न चानेकदीपप्रतीतिः ।\n साम्यादेः स्यात्तु तद्धीः प्रवहणभिदुरास्सप्रभास्तत्प्रदीपा निर्बाधा भास्करादौ प्रथयति नियतं प्रत्यभिज्ञा स्थिरत्वम् ॥ ५८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 59,
                        "original_text": "वर्णानां तादृशत्वादतिकठिनतया गौरवस्यापि भूम्ना धात्रीभागैः प्रभूतैस्स्फुटमिह घटिता धातवो हाटकाद्याः ।\n तादृक्त्वेऽपि स्फुरत्ताद्यनितरसुलभं किञ्चिदन्वीक्ष्य तज्ज्ञैः व्याख्यातं तैजसत्वं विधितदितरयोस्तन्त्रसौकर्यसिद्ध्यै ॥ ५९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 60,
                        "original_text": "नैल्याद्भौमं तमिस्रं चटुलबहलताद्यन्वयात्तन्न नैल्यं छायावत्पारतन्त्र्यं त्वयस इव मणौ दृष्टिसिद्धात्स्वभावात् ।\n स्पर्शाख्यातिर्न रूपं हरति हरिशिलाऽऽलोकवत्तत्र चाक्ष्णोर्नालोकोऽर्थ्यस्ससिद्धाञ्जननयनदिवाभीतदृष्ट्यादिनीतेः ॥ ६० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 61,
                        "original_text": "नालोकाभावमात्रं तिमिरमविरतं नीलमित्येव दृष्टेर्नैल्यं त्वारोपितं चेत्कथमिव न भवेत्क्वापि कस्यापि बाधः ।\n आरोपे चात्र नैल्यं न भवति नियतं भास्वरान्यत्वसाम्यान्नात्रादृष्टं नियन्तृ प्रतिनियतगुणारोपकॢप्तेर्गुरुत्वात् ॥ ६१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 62,
                        "original_text": "ध्वान्तं तेजश्च नासीदिति मुनिभिरुपाख्यायि संवर्तवार्ता भावाभावौ निषेद्धुं तदुभयविधिवद्व्याहतत्वादशक्यम् ।\n अन्तर्यन्तुश्च तेजस्सहपठिततमो देह इत्यामनन्ति स्याच्चाभावोऽपि भावान्तरमतिमथने वक्ष्यमाणक्रमेण ॥ ६२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 63,
                        "original_text": "तिष्ठत्युर्वी भचक्रं पवनरयवशाद्भ्राम्यतीत्युक्तमाप्तैर्भ्रान्तैः कॢप्तं त्रिलोकीभ्रमणमिह तथा मेदिनीभ्रान्तिपातौ ।\n तद्भ्रान्तौ प्राक्प्रतीचोः प्रसजति पतने पत्रिणोस्तारतम्यं पाते गुर्व्यास्तु तस्याः प्रलघु दिवि समुत्क्षिप्तमेनां न यायात् ॥ ६३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 64,
                        "original_text": "ज्योतिश्शास्त्रं पुराणाद्यपि न हि निगमग्राह्यमन्योन्यबाध्यं विद्यास्थाने तु सर्वं प्रतिनियतनिजोपक्रियांशे प्रमाणम् ।\n तात्पर्यं तर्कणीयं तदिह बहुविदा भूपरिध्यादिभे(दे)दैः दुर्ज्ञानं सर्वथा यन्मुनिभिरपि परैस्तत्र तूदासितव्यम् ॥ ६४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 65,
                        "original_text": "सूर्यावृत्त्याद्युपाधिव्यतिकरवशतः कालताऽस्त्वम्बरादेरन्यस्मिन्नन्यधर्मोपनयननियमः प्राग्वदत्रेति चेन्न ।\n कल्पान्तेऽप्येककालः प्रकृतिपुरुषवद्ब्रह्मणो रूपमन्यन्निर्दिष्टोऽनाद्यनन्तो मुनिभिरिति ततः कार्यता चास्य भग्ना ॥ ६५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 66,
                        "original_text": "कालोऽस्मीति स्वगीता कथयति भगवान्काल इत्याप्तवर्यो हेतुः सर्वस्य नित्यो विभुरपि च परः किं परेणेति चेन्न ।\n कालान्तर्यामितादेः न खलु समुदितः संप्रतीते तु भेदे साधर्म्यं नैक्यहेतुः स हि तदितरवद्घोषितस्तद्विभूतिः ॥ ६६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 67,
                        "original_text": "कालस्योत्पत्तितः प्राक् परमपि च लयात् कालनास्तित्ववादी स्वोक्तिव्याघातभग्नो न वदति यदि तत्को वदेत्कालसृष्टिम् ।\n आप्तस्तत्सृष्टिवादस्तदुपधिपरिणत्यादिभिस्सार्थकस्स्यान्नोचेत्तत्रापि पूर्वापरवचनहतिर्दुर्निवारप्रसङ्गा ॥ ६७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 68,
                        "original_text": "कालोऽध्यक्षावसेयः क्षणलवदिवसाद्यंशतोऽर्थान्विशिंषन् साक्षाद्धीस्तत्तदर्थेष्विव भवति हि नः कापि कालान्वयेऽपि ।\n तत्संयोगाः परत्वादय इति च ततोऽप्येष नैवानुमेयो नो चेन्न क्वापि लोकव्यवहृतिविषयोऽव्यक्तवत्स्यादनेहा ॥ ६८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 69,
                        "original_text": "कालस्योपाधिभेदात्कतिचिदभिदधत्यब्दमासादिभेदं तत्तद्रूपेण कालः परिणमत इति प्राहुरेके तदा तु ।\n ये तत्रोपाधयः स्युस्त इह परिणतिं प्राप्नुयुस्सानुबन्धाः नित्यो व्यापी च तादृक्परिणतिभिरसौ सर्वकार्ये निमित्तम् ॥ ६९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 70,
                        "original_text": "वायुर्दोधूयते यद्यदयमुडुगणो बम्भ्रमीति द्रुतं खे तेजो जाज्वल्यते यद्यदपि (जलनिधि)न जलधिर्माधवीं दोधवीति ।\n भूर्यद्वा बोभवीति स्थिरचरधृतये तच्च तादृक्च सर्वं स्वायत्ताशेषसत्तास्थितियतनपरब्रह्मलीलोर्मिचक्रम् ॥ ७० ॥ \n इति तत्त्वमुक्ताकलापे जडद्रव्यसरः प्रथमः ॥ १ ॥",
                        "commentaries": []
                    }
                ]
            },
            {
                "title": "Chapter - 2 जीवसरः",
                "number": 2,
                "verses": [
                    {
                        "verse_number": 1,
                        "original_text": "(॥ जीवसरः द्वितीयः ॥ २ ॥) \nयो मे हस्तादिवर्ष्मेत्यवयवनिवहाद्भाति भिन्नस्स एकः प्रत्येकं चेतनत्वे बहुरिह कलहो वीतरागो न जातः ।\n तत्सङ्घातातिरिक्तेऽप्यवयविनि कथं तेष्वसिद्धा मतिस्स्यात् सङ्घातत्वादिभिर्वा घट इव तदचित्स्यान्ममात्मेत्यगत्या ॥ १ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 2,
                        "original_text": "स्याद्वाऽसौ चर्मदृष्टेरयमहमिति धीर्देह एवात्मजुष्टे निष्टप्ते लोहपिण्डे हुतवहमतिवद्भेदकाख्यातिमूला ।\n श्रुत्यर्थापत्तिभिश्च श्रुतिभिरपि च नस्सर्वदोषोज्झिताभिः देही देहान्तराप्तिक्षम इह विदितस्संविदानन्दरूपः ॥ २ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 3,
                        "original_text": "बाह्याक्षेभ्योऽन्य आत्मा तदखिलविषयप्रत्यभिज्ञातुरैक्यात् कर्तुः स्मृत्यादिकार्ये करणमिति मनो मानसिद्धं ततोऽन्यत् ।\n प्राणास्सङ्घातरूपा वपुरुदितनयान्न ध्रुवं चेतयन्ते ज्ञानं च ज्ञातृधर्मः क्षणिकमपि च वस्तेन नास्याऽऽत्मभावः ॥ ३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 4,
                        "original_text": "धीर्नित्या यस्य पक्षे प्रसरति बहुधाऽर्थेषु सैवेन्द्रियाद्यैस्तेनाऽऽत्माऽजागलस्थस्तन इव किमिह स्वीक्रियेतेति चेन्न ।\n कल्प्यं चेदात्मतत्त्वं कथयितुमुचितं लाघवं तत्र युक्त्या नित्या सा यस्य तद्वानपि निगममितो गौरवं नास्य भारः ॥ ४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 5,
                        "original_text": "ज्ञानत्वं वक्ति पुंसः श्रुतिरिह न पुनर्बुद्धिमात्रस्य पुंस्त्वं प्रत्यक्षादेः प्रकोपादनुगतकथने ज्ञानमर्थप्रकाशः ।\n स्वस्यैवाऽऽत्मा तु सिद्धिं मतिरनुभवति स्वान्ययोस्सिद्धिभावं ज्ञातुर्जाड्यप्रसङ्गव्युदसनविषया ज्ञानमात्रोक्तयोऽपि ॥ ५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 6,
                        "original_text": "आत्मा स्वेनैव सिध्यत्यहमिति निगमैर्यत्स्वयंज्योतिरुक्तः स्वापेऽप्यस्य स्वसिद्धावशयिषि सुखमित्यक्षता प्रत्यभिज्ञा ।\n चेतश्चान्यानपेक्षं मतिषु न हि भवेत्किं च वेदान्तदृष्ट्या ज्ञानत्वादेष धीवत् स्वविषयधिषणानिर्व्यपेक्षस्वसिद्धिः ॥ ६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 7,
                        "original_text": "प्रत्यक्त्वं पुंसि केचित् स्वविषयधिषणाधारतामात्रमाहुः स्वस्मै स्वेनैव भानं तदिति समुचितं तत्स्वतस्सिद्धिसिद्धेः ।\n प्रत्यङ् स्वापेक्षयाऽसौ त्वमयमिति मितः स्वेतरैः स्वस्य बुद्ध्या भातं नित्यं परस्मै जडमजडमपि स्यात्परागर्थ एव ॥ ७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 8,
                        "original_text": "बोद्धा कर्ता च भोक्ता दृढमवगमितः प्रत्यगर्थः प्रमाणैः कर्तृत्वाभाववादे स्वयमिह भगवानान्यपर्यं त्वगायत् ।\n कर्ता शास्त्रार्थवत्त्वात्कृतिषु च स पराधीन आभाषि सूत्रैश्चित्रैः कर्मप्रवाहैर्यतनविषमता सर्वतन्त्राविगीता ॥ ८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 9,
                        "original_text": "यद्भव्यं तन्न न स्याद्यदभवितृ न तद्यत्नकोट्याऽपि सिद्ध्येद्द्वेधाऽपि व्यर्थयत्ना नर इति यदि न स्वोक्तियत्नादिबाधात् ।\n यद्यत्नेनैव भव्यं भवति यतनतस्तत्स्वहेतूपनीताद्दुस्साधा यत्नलभ्ये प्रति यदि यतते तत्र नैष्फल्यमिष्टम् ॥ ९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 10,
                        "original_text": "भिन्ना जीवाः स्वतस्स्युः प्रतिनियततया धीस्मृतीच्छासुखादेः चेतोभेदाद्व्यवस्था न तु भवति यथा देहबाह्याक्षभेदात् ।\n नित्यान् भिन्नांश्च जीवान्कथयति निगमस्तद्धि नोपाधितस्स्यात् आत्माद्वैतश्रुतीनामितरहृदयता तत्रतत्रैव सिद्धा ॥ १० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 11,
                        "original_text": "जीवाः पृथ्व्यादिभूतेष्वणव इव मिथो भेदवन्तः स्वतोऽमी सन्मात्रब्रह्मभागास्तदिह नियतयस्सुस्थिता इत्ययुक्तम् ।\n ऐक्यस्याप्यक्षतत्वादनवधि च सति ब्रह्मणि स्यादवद्यं सत्यं तच्चेत्यभिज्ञैर्बहिरगणि मृषावादतोऽप्येष पक्षः ॥ ११ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 12,
                        "original_text": "देहत्वाद्यैर्विगीतं निखिलमपि मया ह्यात्मवत्किं च पुंस्त्वात् सर्वे जीवा अहं स्युर्न यदि भवति ते गौरवादीत्यसारम् ।\n श्रुत्यध्यक्षादिबाधात्प्रसजति च तदा तत्तदैक्यं घटादेः पक्षादेर्वादिनोश्चेत्यलमिह कलहैस्तज्जिगीषादिमूलैः ॥ १२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 13,
                        "original_text": "साविद्यं ब्रह्म जीवस्स च न बहुतनुर्नेतरे सन्ति जीवाः स्वप्नादेकस्य लोके बहुविधपुरुषाध्यासवद्विश्वकॢप्तिः ।\n नेतः प्राक्केऽपि मुक्ता न परमपि स तु प्राप्स्यति श्रेय एको मायोत्थौ बन्धमोक्षाविति च मतमसत्सर्वमानोपरोधात् ॥ १३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 14,
                        "original_text": "स्वस्य स्वेनोपदेशो न भवति न परब्रह्मणा निष्कलत्वान्नाविद्या चेतयित्री स्वतनुसमधिकं वर्ष्म निर्जीवमात्थ ।\n कश्चित्तत्त्वं ब्रवीतीत्ययमुपनिपतद्भ्रान्तिरुन्मुच्यते चेत् तादृग्भ्रान्तिः पुराऽपि ह्यभवदिति न ते किं तदैवैष मुक्तः ॥ १४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 15,
                        "original_text": "तोयाधारेषु दोषाकर इव बहुधोपाधिषु ब्रह्म शुद्धं छायापन्नं विशेषान् भजति तनुभृतस्तत्प्रतिच्छन्दभूताः ।\n इत्यप्यत्यन्तदुःस्थं प्रसजति च तदा जीवनाशोऽपवर्गश्छायाच्छायावदैक्यं न भजति न च तद्दर्शनं ब्रह्मणस्ते ॥ १५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 16,
                        "original_text": "एकं ब्रह्मैव नित्यं तदितरदखिलं तत्र जन्मादिभागित्याम्नातं तेन जीवोऽप्यचिदिव जनिमानित्यनध्येतृचोद्यम् ।\n तन्नित्यत्वं हि साङ्गश्रुतिशतपठितं सृष्टिवादः पुनः स्यात् देहादिद्वारतोऽस्येत्यवहितमनसामाविरस्त्यैकरस्यम् ॥ १६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 17,
                        "original_text": "स्थैर्यं चेन्नाभ्युपेतं भवभृति न भवेदैहिकार्थप्रवृत्तिः देहान्तत्वे तु धर्म्ये पथि निरुपधिका विश्ववृत्तिर्न सिध्येत् ।\n आकल्पस्थायिपक्षे कृतमफलतया मुक्तिमार्गोपदेशैः आमोक्षस्थायितायां श्रुतिरनभिमुखी पूरुषार्थे चतुर्थे ॥ १७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 18,
                        "original_text": "व्याप्तास्सर्वत्र जीवास्सुखतदितरयोस्तत्रतत्रोपलम्भान्निर्वाह्ये देहगत्या गतिरिह वितथा तद्वतोऽपीति चेन्न ।\n वक्त्री पञ्चाग्निविद्याप्रभृतिषु भविनां स्वस्वरूपेण सिद्धं यातायातप्रकारं श्रुतिरगतिरिमां लाघवोक्तिं शृणोतु ॥ १८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 19,
                        "original_text": "अव्यापित्वेऽपि पुंसोऽभिमतबहुवपुःप्रेरणे यौगपद्यं ज्ञानव्याप्त्योपपन्नं बहुषु च वपुषोंऽशेषु निर्वाह एषः ।\n यच्चादृष्टं क्रियां स्वाश्रययुजि तनुतेऽन्यत्र तत्कृद्गुणत्वादित्येतत्सिद्धसाध्यं विभुन इह हि तद्ब्रह्मणः प्रीतिकोपौ ॥ १९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 20,
                        "original_text": "इष्टं प्रादेशिकत्वं विभुषु जनिमतां बुद्धिशब्दादिकानां तेनादृष्टं च तादृङ्न यदि तव सुखाद्याश्रयव्यापकं स्यात् ।\n तस्मात्तत्स्वप्रदेशान्वयवति जनयेत्स्वं फलं यत्ननीत्या भ्रातृव्यादौ च पीडां न घटयितुमलं किं विभुत्वेन भोक्तुः ॥ २० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 21,
                        "original_text": "स्वादृष्टोपार्जितत्वाद्विभुषु यदवदन्विग्रहादेर्व्यवस्थां तच्चैवं निर्निमित्तं तत इह न कथं सर्वतस्सर्वभोगः ।\n आराध्ये विश्वसाक्षिण्यनुगुणफलदे त्वस्ति राजादिनीतिस्तत्साम्ये भोगसाम्यं न हि भवति यथाकर्म भोगप्रदानात् ॥ २१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 22,
                        "original_text": "देहान्तर्मात्रदृष्टेः पृथगिह विषयिप्राणजीवोत्क्रमोक्तेर्भूयोवाक्यानुसारदणुरिति वचने तादृशोपाध्यनुक्तेः ।\n ईशादाराग्रमात्रो ह्यवर इति भिदावर्णनात्स्पन्दवाक्याद्व्याप्त्युक्तिर्जातिधर्मप्रतिहतिविनिवृत्त्यादिमात्रेण जीवे ॥ २२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 23,
                        "original_text": "नात्मा देहानुरूपं विविधपरिणतिर्निर्विकारोक्तिबाधात् स्थूलोऽहं मूर्ध्नि जातं सुखमिति च मतिस्तस्य देहात्ममोहात् ।\n नानादेहश्च योगी प्रसजति भिदुरः पुंसि देहप्रमाणे मुक्तौ देहात्ययात्स्यात्परिमितिविरहस्तत्प्रयुक्तेऽस्य माने ॥ २३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 24,
                        "original_text": "निर्मुक्तस्त्वन्मते स्यात्कथमपरिमितो नित्यमूर्ध्वं प्रधावन् देहः कश्चित्तदानीमपि यदि नियतस्स्यात्तु तन्निघ्नताऽस्य ।\n इच्छातो देहमेकं विशति स परिमित्यर्थमेवेति हास्यं तस्मादास्माकनीत्या परिमितिरिह सा स्थायिनी या विमुक्तौ ॥ २४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 25,
                        "original_text": "कर्माविद्यादिचक्रे प्रतिपुरुषमिहानादिचित्रप्रवाहे तत्तत्काले विपक्तिर्भवति हि विविधा सर्वसिद्धान्तसिद्धा ।\n तल्लब्धस्वावकाशप्रथमगुरुकृपागृह्यमाणः कदाचित् मुक्तैश्वर्यान्तसम्पन्निधिरपि भविता कश्चिदित्थं विपश्चित् ॥ २५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 26,
                        "original_text": "कृच्छ्रात्संवर्तकष्टाद्यपगमजनितस्थूलदेहस्य जन्तोर्जाग्रत्स्वप्नस्सुषुप्तिर्मरणमथ मृतेरर्धसंपद्दशास्स्युः ।\n सर्वं दुःखान्धकारस्थगितमिह सुखं त्वत्र खद्योतकल्पं त्यक्त्वा शुद्धाशयास्तन्निरवधिकसुखां निर्विविक्षन्ति मुक्तिम् ॥ २६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 27,
                        "original_text": "कश्चिच्चेन्नित्यबद्धः किमयमहमिति स्यान्मुमुक्षोरुपेक्षा मैवं युक्तस्य मुक्तिर्भवति दृढमिति प्रत्ययात्तत्प्रवृत्तेः ।\n नो चेत्स्यामन्त्यमुक्तः किमहमिति न केऽप्यद्य मुक्तौ यतेरन् सर्गस्थित्यादिसन्तत्यविरतिरत इत्येवमेकेऽन्यथाऽन्ये ॥ २७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 28,
                        "original_text": "निःशेषात्मापवर्गे विहतविहरणो विश्वकर्ता तदा स्यात् नित्यं चेत्कोऽपि दुःख्येन्निरुपधिकदयाहानिरस्येति चेन्न ।\n पक्षः पूर्वो यदि स्याद्विहरणविरतिः स्वेच्छया नैव दोषः शिष्टे पक्षे निरुद्धा निरुपधिकदया कुत्रचिन्नित्यमस्तु ॥ २८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 29,
                        "original_text": "भक्तिर्मुक्तेरुपायः श्रुतिशतविहितस्सा च धीः प्रीतिरूपा तन्निष्पत्त्यै फलेच्छाद्युपधिविरहितं कर्म वर्णाश्रमादेः ।\n ज्ञानध्यानादिवाचां समफलविषया सैव युक्ता प्रतिष्ठा सामान्योक्तिस्समानप्रकरणपठिता पर्यवस्येद्विशेषे ॥ २९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 30,
                        "original_text": "ध्यानाद्युक्त्या ध्रुवानुस्मृतिरिह विहिता ग्रन्यिमोक्षाय सैव स्पष्टा दृष्टिस्तथैव श्रुतफलविषया सेवनत्वादुपास्तिः ।\n क्वाऽप्यैक्यं विद्युपास्त्योर्व्यतिकरितगिरा भक्तिमेवाह गीता सर्वं तद्वित्तिमात्रे फलवति विफलं तेन सैवं विशिष्टा ॥ ३० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 31,
                        "original_text": "विद्याः पञ्चाग्निवैश्वानरदहरमधुन्याससत्पूर्वसंज्ञाः नाना शब्दादिभेदात्तुलितफलतया तद्विकल्पश्च शिष्टः ।\n कर्मज्ञानाख्ययोगौ त्विह परभजनाधिक्रियार्थौ स्वदृष्ट्या धर्मैर्वर्णाश्रमाणां त्रयमिदमवदन् सेतिकर्तव्यताकम् ॥ ३१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 32,
                        "original_text": "विश्वान्तर्यामि तत्त्वं स्वयमिह चिदचिद्विग्रहैर्वा विशिष्टं यस्यामालम्बनं सा भवभयशमनी वीतरागस्य विद्या ।\n यस्तूपास्ते यथोक्तं तदितरदखिलं ब्रह्मदृष्ट्या स्वतो वा नैतस्य ब्रह्मनाड्योद्गतिरपि न पदव्यर्चिरादिर्न मोक्षः ॥ ३२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 33,
                        "original_text": "स्वान्तध्वान्तप्रसूतं दुरितमपनुदन् योगिनस्सत्त्वशुद्ध्यै सर्वो वर्णादिधर्मश्शमदममुखवत्सन्निपत्योपकारी ।\n विद्यां चेत्यादिवाक्येऽप्यनुकथितमिदं नैकवाक्यानुरोधात् कर्मापेक्षाभिसन्धिं क्वचन विवृणुते तत्समुच्चित्यवादः ॥ ३३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 34,
                        "original_text": "संस्कारः कर्मकर्तुर्न भवति विहितं मुक्तये ज्ञानमन्यन्नाप्येतत्कर्मणोऽङ्गं न च सकृदसकृत्त्वाप्रयाणानुवृत्तम् ।\n अङ्गं तस्याऽऽसनाद्यं प्रणिधिसमुचितौ देशकालप्रभेदावित्याद्यं साङ्गयोगप्रकरणविततं सूत्रभाष्यादिषूक्तम् ॥ ३४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 35,
                        "original_text": "ब्रह्मण्यैकान्त्यभाजां मुहुरनुकथितो मोक्षधर्मेऽपवर्गस्तस्मान्नानाऽमरेज्या न भवति परभक्त्यङ्गमित्यप्ययुक्तम् ।\n ऐन्द्रीप्रातर्दनादिप्रथितनयविदामन्तरात्मैकलक्ष्येष्वग्नीन्द्रादिप्रयोगेष्वखिलमपि विभुः कर्म भुङ्क्ते स एकः ॥ ३५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 36,
                        "original_text": "त्यागत्रैविध्यमुक्त्वा स्वमतमिह जगौ सात्त्विकं त्यागमीशस्तस्माद्वर्णाश्रमादित्यजनमपदृशां तामसं मोहमूलम् ।\n योगारूढस्य कर्मच्यवनमपि तदा सह्यमङ्ग्यर्थवाक्यैर्योगं त्वत्याश्रमिभ्यः परममिति वचो वक्ति मोक्षाश्रमेण ॥ ३६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 37,
                        "original_text": "तुर्यो निष्कृष्य मोक्षाश्रम इति कथितस्तेन नान्येषु विद्या शान्त्यादिव्याहतेश्चेत्यसदिह गुणिनां सर्वतो मुक्त्यधीतेः ।\n यावज्जीवं द्वितीयाश्रमवति पुनरावृत्त्यभावोऽप्यधीतः स्मृत्याद्यैश्चैवमुक्तं भवति तु चरमे योग्यताधिक्यमात्रम् ॥ ३७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 38,
                        "original_text": "यन्नित्यं तन्न कार्यं तदपि न तदिति स्थापिते कर्मभेदेऽप्येकं विद्याश्रमाङ्गं भवति हि विनियुक्त्यन्तरेणोपपत्तेः ।\n तत्रानुष्ठानतन्त्रं विदुषि तु घटते कर्तृकालाद्यभेदात् प्राजापत्यादिलोकार्थिनि च तदितरोऽनर्थरोधाय तद्वान् ॥ ३८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 39,
                        "original_text": "मन्दस्यापि प्रवृत्तिः किमपि फलमनुद्दिश्य कस्यापि न स्यात् नित्येऽनर्थोपरोधप्रभृति फलमतः काम्यतैवेति चेन्न ।\n नित्येष्टोऽनर्थरोधस्तदितरदतथा किंच शिष्टो विधीनामाज्ञानुज्ञाविभागस्सुगम इह निरुक्त्यैव नैमित्तिकांशः ॥ ३९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 40,
                        "original_text": "कर्तव्यं यन्निमित्ते सति तदुभयधा पापशान्त्यर्थमेकं तत्स्यात्काम्येन तुल्यं परमकरणतो दोषकृन्नित्यतुल्यम् ।\n सत्यां कामश्रुतौ संवलितमपि भवेत्तद्बलादेतदेव त्यागं च प्रत्यवायस्त्वनधिकृतिमुखस्तत्रतत्रावसेयः ॥ ४० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 41,
                        "original_text": "निष्कामं चेन्निवृत्तं तदिह न घटते मुक्तिकामाधिकारात् स्वप्रीतिस्पर्शहीना न च भवति परप्रीतिरिष्टेति चेन्न ।\n युक्ता यस्मान्निवृत्तिर्बहुभयशबलात्तन्निवृत्तं निवृत्तं सूते यत्र प्रवृत्तिस्त्वभिमतमहितं तत्प्रवृत्तं प्रवृत्तम् ॥ ४१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 42,
                        "original_text": "पुंभिः सिद्धाधिकारैः क्रतव इव निराकाङ्क्षभावं भजन्त्यः प्रोक्तास्त्रैवर्णिकार्हाश्श्रुतिनयवशतो यद्यपि ब्रह्मविद्याः ।\n अस्तेयाद्यैः प्रपत्त्या परिचरणमुखैरप्यधीतैः स्वजातेः सर्वेऽपि प्राप्नुयुस्तां परगतिमिति तु ब्राह्मगीतादिसिद्धम् ॥ ४२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 43,
                        "original_text": "ध्यानादृष्टेन साक्षात्कृतिरुपजनिता बाधते चेत्प्रपञ्चं तत्तुल्यार्थैव शाब्दी प्रमितिरपि न किं बाधते पूर्वमेव ।\n ज्वालैक्यादौ परोक्षादपि हि निजगदुर्बाधमध्यक्षबुद्धेर्नाप्यत्रादृष्टरूपामहितविमथनीं शक्तिमङ्गीकरोषि ॥ ४३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 44,
                        "original_text": "निर्दिष्टो निष्प्रपञ्चीकरणविधिरसौ गौडमीमांसकाप्तैर्दृष्टो न क्वापि दुर्निर्वहमपि करणाद्यत्र साध्याविशेषात् ।\n मुक्तिर्नैयोगिकी चेज्जगदपि न मृषा नश्वरी सापि ते स्यात् ध्वंसात्मत्वेऽपि तस्या न च वदसि भिदां ब्रह्मणस्तच्च नित्यम् ॥ ४४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 45,
                        "original_text": "वाक्यार्थज्ञानमात्रादमृतमिति वदन्मुच्यते किं श्रुतेऽस्मिन् बाढं चेन्मानबाधस्स यदनुभवति प्रागिवाद्यापि दुःखम् ।\n ध्यानादीनां विधानं भवति च वितथं तन्न युक्तं न चेष्टं ध्यानाद्यङ्गाढ्यशब्दोदितचरममतेर्नाधिकं वः प्रकाश्यम् ॥ ४५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 46,
                        "original_text": "उद्देश्यांशं त्वमाद्यं स्फुटमनुभवतां सम्यगध्यक्षवित्त्या प्रत्यक्षत्वभ्रमोऽयं त्वमसि दशम इत्यादिवाक्यार्थबोधे ।\n शब्दात्प्रत्यक्षबोधे प्रसजति शिथिला तद्व्यवस्था ततोऽर्थे साक्षात्कारं न शब्दो जनयति विमतस्सिद्धवच्छब्दभावात् ॥ ४६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 47,
                        "original_text": "शिष्यो जीवस्त्वसिद्धः किमु तव यदि वा भ्रान्तिसिद्धो मितो वा नासिद्धायोपदेशो भ्रमविषयमितौ नोपदेशार्हताऽस्य ।\n भेदेनैक्येन वाऽन्त्यः कथमुपदिशतु ज्ञातभेदोऽप्यभेदं तादात्म्ये जागरूके सति किमुपदिशेत्स्वात्मने तद्विदे सः ॥ ४७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 48,
                        "original_text": "नैवालं भ्रान्तिबाधे परमपि तदिदं तत्त्वमस्यादिवाक्यं भ्रान्तोक्तिर्यद्वदादौ श्रुतिकृतनिखिलभ्रान्तिमूलत्वबोधात् ।\n रज्जौ सर्पभ्रमे किं जनयति विदितभ्रान्तवाक्सर्पबाधं स्वप्नेऽहिः स्वप्नबुद्ध्या किमु गलति यदा तत्र च स्वाप्नताधीः ॥ ४८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 49,
                        "original_text": "छायादिर्न त्वसत्यस्सदवगतिकरस्तत्र हेतुर्हि तद्धीस्साध्यज्ञप्त्यादिवत्सा स्वयमिह न मृषा नास्ति धीरित्यबाधात् ।\n सत्येनैव प्रसूता घट इव विमता शेमुषी कार्यभावाद्धेतुत्वालीकभावौ कथमिव विहतावेकमेवाश्रयेताम् ॥ ४९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 50,
                        "original_text": "ज्ञानस्याशेषभेदोदयविहतिकृतो न स्वनाश्यत्वयुक्तिर्वाताद्यैरेव सद्यश्शममधिकुरुते दग्धदाह्योऽपि वह्निः ।\n तस्मात्तस्यान्यदेव प्रशमकमपरं तस्य चेत्यव्यवस्था तच्चेच्छान्तिं न गच्छेत्कथमिव भविता सर्वभेदोपमर्दः ॥ ५० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 51,
                        "original_text": "बोधस्यान्त्यस्य वेद्यं किमु तव विशदं ब्रह्म मायान्वितं वा किं वा भेदप्रपञ्चः किमु तदनृतता किन्नु वेद्यं न किञ्चित् ।\n आद्ये स्याद्ब्रह्म दृश्यं तदुपरि युगले मोहसत्ताऽथ तुर्ये सूते द्वैतं सती सा स्वविहतिमनृता पञ्चमे स्यान्न धीत्वम् ॥ ५१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 52,
                        "original_text": "साध्या वस्सर्वमायाविरतिरपि परं ब्रह्म तस्मात्परा वा पूर्वत्र प्रागपि स्यात्परमपि न भवेदुत्तरत्राभ्युपेते ।\n साऽपि स्याच्चेन्निवर्त्या पुनरपि विलगेत्पूर्व एव प्रपञ्चो नो चेत्सत्यैव सा स्यात्प्रसजति च ततो ब्रह्म तत्सद्वितीयम् ॥ ५२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 53,
                        "original_text": "अन्त्यज्ञानस्य जीवः स्थितिपदमथवा केवलं ब्रह्म ते स्यादाद्ये तेनैव बाध्यो न तदुपजनयेद्धीस्थितौ किं ततोऽस्य ।\n अन्त्ये सत्याऽनृता वा तदधिकरणता नाद्य इष्टः परस्मिंस्तत्कॢप्त्यादेरयोगस्तदिह विमृशतां किं न दुष्टं त्वदिष्टम् ॥ ५३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 54,
                        "original_text": "नाभुक्तं कल्पकोट्याऽप्युपशमनमियात्कर्म निष्कृत्यभावे विद्यातस्तद्विनाशश्रुतिरिह तदसौ तत्प्रशंसेति चेन्न ।\n तादृग्विद्यैव तन्निष्कृतिरिति हि विदांचक्रुराम्नायवृद्धा नान्यद्ब्रह्मानुभूतिप्रतिभटदुरितध्वंसतस्साध्यमत्र ॥ ५४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 55,
                        "original_text": "प्रायश्चित्तं न पुण्ये न च सुकृतमनुश्रूयते धर्मबाध्यं नाधर्मत्वं विधानान्न यदि सुचरितं त्वङ्गमस्याश्च न स्यात् ।\n मैवं धर्मोऽप्यधर्मो भवति हि बहुधाऽधिक्रियादेर्विशेषात् धर्मं त्रैवर्गिकं तु स्वयमिह निगमः पाप्मकोटौ पपाठ ॥ ५५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 56,
                        "original_text": "अश्लेषः पाप्मभिश्चेत्प्रसजति वितथा दुश्चरित्रान्निवृत्तिस्तेषु प्रामादिकेष्वप्यमतिकनिपतद्वीजवत्स्यात्प्ररोहः ।\n मैवं शास्त्रैकवेद्ये फलफलिविषये युक्तयो ह्यस्वतन्त्राः शास्त्राद्बाधस्तु तिष्ठेन्मतिकृतविषये शब्दशक्त्यादिभिर्नः ॥ ५६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 57,
                        "original_text": "श्लिष्टं विद्याङ्गपुण्यं स्वफलवितरणान्नेतरार्थं विरागे रागादारभ्यमाणं फलवदमतिकं संभवेन्नैव पुण्यम् ।\n पुण्याश्लेषस्ततोऽस्मिन्न घटत इति चेन्नोपयुक्तातिरिक्तैर्विद्याङ्गैस्तस्य योगादमतिकृतमपि ह्यामनन्त्येव पुण्यम् ॥ ५७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 58,
                        "original_text": "कर्माश्लेषप्रणाशौ तदुपधिभगवन्निग्रहादेर्निवृत्तिर्नष्टाश्लिष्टातिरिक्तं न च किमपि ततः संक्रमः कस्य मैवम् ।\n तत्तत्कर्मप्रसूतौ स्वभजनशमितौ निग्रहानुग्रहौ यौ तत्तुल्यावेव देवः प्रयति विदुषि तच्छत्रुमित्रेषु धत्ते ॥ ५८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 59,
                        "original_text": "अन्यश्चेदन्यकर्मप्रजनितफलभुक् शास्त्रवैयाकुली स्याद्ब्रह्मज्ञैरुज्झितानां क्वचिदपि न ततः कर्मणां संक्रमः स्यात् ।\n उद्वेलस्स्याच्च धातेत्यसदविषमताद्यन्वितेनैव धात्रा विद्यानिष्ठोपकाराद्युचितफलमिदं दीयते वर्गयुग्मे ॥ ५९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 60,
                        "original_text": "अर्चिर्घस्रोऽथ पक्षस्सित उदगयनं वत्सरो मातरिश्वा मार्तण्डस्तारकेशस्तडिदपि वरुणामर्त्यनाथप्रजेशैः ।\n आदिष्टो विश्वनेत्रा स्वयमतिवहने देवयानाध्वगानां यः प्रोक्तोऽमानवाख्यस्त तटिदधिपतिर्विश्रुतो मानसोऽपि ॥ ६० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 61,
                        "original_text": "बुद्धेर्योऽसौ विकासः कबलितनिखिलोपस्कृतब्रह्मतत्त्वः स प्राक्चेन्नित्यमुक्तिर्न यदि कथमसौ नश्वरत्वं न गच्छेत् ।\n मैवं प्रध्वंसवत्ते स खलु मम तथा शौनकाद्युक्तनीत्या शान्ताशेषापराधे न च भवति पुनस्तत्र सङ्कोचहेतुः ॥ ६१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 62,
                        "original_text": "मुक्तौ देहाद्यभावे मुकुलितविषयो जक्षदादिप्रवादस्तत्सत्त्वे चाशरीरश्रुतिविहतिरतः का चिकित्सेति चेन्न ।\n इच्छातस्स्यादवस्थाद्वयमुभयविधश्रुत्यबाधाद्विमुक्तौ कर्मायत्तैर्वियोगः परमिह कथितस्तस्य देवोपमस्य ॥ ६२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 63,
                        "original_text": "स्यान्मुक्तो विश्वदेही यदि भवति जगद्व्यापृतौ तस्य शक्तिः स्वातन्त्र्यं क्वाप्यशक्तौ विगलति स च नः स स्वराडित्यधीतः ।\n धत्तेऽनुच्छेद्यसारा तदियमुभयतःपाशतां तर्करज्जुर्मैवं देवस्तदिच्छां क्वचिदपि न विहन्त्येवमस्तु स्वराट् सः ॥ ६३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 64,
                        "original_text": "आविर्भूतस्वरूपा निरवधिकसुखब्रह्मभुक्तिस्तु मुक्तिः सेवात्वाद्दुःखकृत्सा भवति यदि न तद्धर्मिमानेन बाधात् ।\n पाप्मा चास्मिन्नुपाधिस्स च न खलु तदा पुण्यपापव्यपायादात्मानो विष्णुशेषा इति च सुखमयी सा स्वरूपानुरूप्यात् ॥ ६४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 65,
                        "original_text": "सर्वस्याप्यानुकूल्यं स्वत इह जगतो वासुदेवात्मकस्य व्यक्तिं तन्मुक्तिकाले भजति भवकृतज्ञानसङ्कोचहानेः ।\n प्राचीनप्रातिकूल्यक्रमविषयधिया नैष दुःख्येत्तदानीं प्रागप्येतत्स्वकर्मोपधिकृतभगवन्निग्रहैकप्रयुक्तम् ॥ ६५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 66,
                        "original_text": "अन्ये चानादिशुद्धाः श्रुतिसमधिगतास्सूरयस्सन्त्यसङ्ख्याः कर्माभावादनादेर्न तु भवति कदाऽप्येषु संसारबन्धः ।\n शेषाणां शेषिणश्च स्फुरति सुखतया सर्वदा सर्वतत्त्वे नित्यानां मुक्तिभाजामपि भुवनकृता भोगमात्रं समानम् ॥ ६६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 67,
                        "original_text": "सालोक्याद्याः प्रभेदा ननु परिपठिताः क्वापि मोक्षस्य मैवं सायुज्यस्यैव तत्त्वात्तदितरविषये मुक्तिशब्दस्तु भाक्तः ।\n तस्मिंस्ते च त्रयस्स्युस्तदपि च सयुजोर्भाव इत्यैकरस्यं युक्साम्यं (लोक)योगसाम्यादिवदपटुधियां तावतैवैक्यमोहः ॥ ६७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 68,
                        "original_text": "विश्वाधारस्य लक्ष्मेत्यभिहितमखिलं संभवेन्नापवृत्ते तन्निष्ठत्वादि सर्वं न हि विलयमियात्तच्छरीरस्य तस्य ।\n तन्निघ्नत्वेऽपि मुक्तो न भवति पुनरावृत्तिशङ्काकलङ्की तादृक्सौहार्ददृष्टेर्वयमिह तदनावृत्तिशास्त्रेण विद्मः ॥ ६८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 69,
                        "original_text": "विश्वैर्वैशेषिकैस्तैर्भवति विरहितो नाशितादृग्गुणत्वाज्जीवात्मा जन्मकाले घटवदिति यदि स्यादिहाम्नायबाधः ।\n दृष्टान्तस्साध्यहीनः क इव निगमविल्लिप्सते मुक्तिमेतां धीर्नित्येच्छादयस्तत्परिणतय इति स्याच्च हेतोरसिद्धिः ॥ ६९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 70,
                        "original_text": "आत्मा चिन्मात्ररूपो विकृतिमति जडे बिम्बितो बुद्धितत्त्वे तच्चास्मिँस्तद्विवेकाग्रहणविरचितः पुंसि संसारमोहः ।\n अन्त्या विज्ञानवृत्तिः प्रकृतिपुरुषयोरन्यतां गाहमाना तादृक्संसारभेत्त्री पुरुष इह सदा मुक्त एवेति साङ्ख्याः ॥ ७० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 71,
                        "original_text": "नीरूपे बिम्बितत्वं क्व नु भवति कथं रूपशून्यस्य तत्स्यान्निर्लेपे संसृतिः का कथमतिविशदो निष्क्रियश्चैष मुह्येत् ।\n नित्यं वा किं न मुह्येदुपधिभिरितरैर्वेत्तु भेदं कथं वा को वा मोक्षोऽद्य पुंसः प्रथममपि न खल्वस्य दुःखादिगन्धः ॥ ७१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 72,
                        "original_text": "व्यापिन्येकाऽपि सांख्यैः प्रकृतिरभिहिता सर्वसाधारणी सा व्याप्ता जीवाश्च सर्वे प्रकृतिपरिणतिर्भोग एषामभीष्टः ।\n सर्वे सर्वस्य भोगाः स्युरिह तत इमे संनिधानादिसाम्यात् बुद्धीच्छाद्यं च सर्वं प्रकृतिगतमतो न व्यवस्था ततोऽपि ॥ ७२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 73,
                        "original_text": "मुक्तिः प्राणाक्षदेहादिभिरुपधिभिरत्यन्तविश्लेषरूपा जीवद्भावोऽपि तैस्सङ्गम इति विहतेर्जीवतस्सा कथं स्यात् ।\n आपस्तम्बादयश्च श्रुतिगतिभिरिमां युक्तिभिश्च व्युदासुर्जीवन्मुक्तादिशब्दः क्वचिदुपचरितस्तत्समावस्थयैव ॥ ७३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 74,
                        "original_text": "चन्द्रैकत्वादिबुद्ध्या न हि विलयमियाच्चक्षुरर्थादिदोषः स्याद्बाधेऽपि द्विचन्द्रप्रभृतिषु हि ततो भ्रान्तिमात्रानुवृत्तिः ।\n विस्रम्भाभावतः स्यात् फलमपि न तु ते जाघटीति द्वयं तद्ब्रह्मान्याशेषबाधादनतिबलतया बाध्यतो बाधकस्य ॥ ७४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 75,
                        "original_text": "स्वातन्त्र्यं ब्रह्मणैक्यं पशुपतिसमतां वासनोच्छेदमात्रं धीसन्तानप्रणाशं निजमतिसुखयोर्नित्ययोस्सन्निकर्षम् ।\n चित्तेन स्वात्मसौख्यानुभवमुपलवद्भावमूर्ध्वप्रयाणं शून्याद्वैतं च मुक्तौ श्रुतिरुपकृतये कल्पतां जल्पतां वः ॥ ७५ ॥ \nइति तत्त्वमुक्ताकलापे जीवसरः द्वितीयः ॥ २ ॥",
                        "commentaries": []
                    }
                ]
            },
            {
                "title": "Chapter - 3 नायकसरः",
                "number": 3,
                "verses": [
                    {
                        "verse_number": 1,
                        "original_text": "(॥ अथ नायकसरः तृतीयः ॥ ३ ॥) \nव्याप्त्याद्यव्याकुलाभिः श्रुतिभिरधिगतो विश्वनेता स विश्वं क्रीडाकारुण्यतन्त्रः सृजति समतया जीवकर्मानुरूपम् ।\n रोषोऽपि प्रीतये स्यात्सुनिरसविषयस्तस्य निस्सीमशक्तेः स्वेच्छा(यां)तस्सर्वसिद्धिं वदति भगवतोऽवाप्तकामत्ववादः ॥ १ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 2,
                        "original_text": "अप्रत्यक्षः परात्मा तदिह न घटते धातुरध्यक्षबाधो योग्यादृष्टेरभावान्न खलु न भवता स्वीकृतः स्वेतरात्मा ।\n तस्मिन्देहानपेक्षे श्रुतिभिर(धिगते)वसिते देहबाधान्न बाधो वेदेभ्यो नानुमानं न च पुरुषवचस्तिष्ठते बद्धवैरम् ॥ २ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 3,
                        "original_text": "वाच्यत्वं वेद्यतां च स्वयमभिदधति ब्रह्मणोऽनुश्रवान्ता वाक्चित्तागोचरत्वश्रुतिरपि हि परिच्छित्त्वभावप्रयुक्ता ।\n नो चेत् पूर्वापरोक्तिस्ववचनकलहस्सर्ववेदान्तबाधस्तत्सिद्धिर्हेतुभिश्चेत् प्रसजति विहतिर्धर्मिसाध्यादिशब्दैः ॥ ३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 4,
                        "original_text": "नित्यं ब्रह्मादिशब्दा निरुपधिकसतो लक्षका इत्ययुक्तं मुख्यस्यान्यस्य हानेर्न च निपुणधियो मुख्यमिच्छन्ति लक्ष्यम् ।\n मुख्यत्वे बाधकं च क्वचिदपि न वयं किञ्चिदालोकयामो मुख्यं लक्ष्यं च वाचः पदमिति न च तद्गोचरत्वातिपातः ॥ ४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 5,
                        "original_text": "निस्साधारण्यनारायणपदविषये निश्चयं यान्त्यबाधे सद्ब्रह्माद्यास्समानप्रकरणपठिताश्शङ्कितान्यार्थशब्दाः ।\n अन्तर्यन्ता च नारायण इति कथितः कारणं चान्तरात्मेत्यस्मादप्यैककण्ठ्यं भवति निरुपधिस्तत्र शम्भ्वादिशब्दः ॥ ५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 6,
                        "original_text": "विष्णोरप्यस्त्यभिख्या शिव इति शुभतारूढिरत्रानुपाधिस्तस्माद्ध्येयः श्रुतोऽसौ शिव इति शिव एवेति वाक्यं त्वनूक्तिः ।\n उक्तं नारायणाधिष्ठितमिति च तमोऽनेकबाधोऽन्यथा स्यात् ब्रह्मेशादेर्महत्यामुपनिषदि लयाद्युक्तमेवं तु नात्र ॥ ६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 7,
                        "original_text": "यः प्रोक्तस्सर्वकर्तुः परमखिलतनोर्नापरं किञ्चिदस्तीत्यस्यैव स्यादनुक्त्योत्तरतरकथनं न त्वितोऽन्यस्य बाधात् ।\n विश्वव्याप्तस्य तस्योचितमुपधिपरिच्छेदनादुन्मितत्वं स्वस्यैव प्रापकत्वादशिथिलचिदचिद्धारणाच्चैष सेतुः ॥ ७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 8,
                        "original_text": "पुंसूक्तं सर्ववेदप्रपठनमहितं यत्परत्वैकतानं तस्यैव श्रीपतित्वं विशदमभिदधे ह्युत्तरत्रानुवाके ।\n आम्नातश्चैष नारायण इति निखिलब्रह्मविद्यासु वेद्यस्तत्तद्विद्याप्रदेशश्रुतविविधपदप्रत्यभिज्ञप्तिपूर्वम् ॥ ८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 9,
                        "original_text": "रुद्रेन्द्रादिश्च यत्र स्फुरति परतयाऽनन्यथासिद्धलिङ्गैस्तत्तत्तत्त्वैर्विशिष्टो हरिरखिलतनुस्तासु विद्यासु वेद्यः ।\n पारम्यं त्वान्यपर्यान्न भवति न किरित्यादिभिः स्तोत्रवाक्यैरन्याकूतैर्नमस्यादिभिरपि न परः स्यादनैकान्त्यदुःस्थैः ॥ ९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 10,
                        "original_text": "धर्माणां स्थापनार्थं स्वयमपि भजते शासिता शासनं स्वं स्वस्यापि प्रत्यवायानभिनयति नृणां पापभीतिं विधित्सुः ।\n शुद्धैस्स्वेच्छावतारैर्भजति सुलभतां तावतोत्पत्त्यनूक्तिः प्रोक्तो विष्णुश्शिखायामपि हि स पुरुषः प्राप्ततारार्धमात्रः ॥ १० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 11,
                        "original_text": "आद्यं रामायणं तत्स च निगमगणे पञ्चमः पञ्चरात्रं सत्त्वोपज्ञं पुराणं मनुमुखमुनिभिर्निर्मितं धर्मशास्त्रम् ।\n त्यक्तान्यो मूलवेदः कठपरिपठिता वल्लिकास्तापनीयं सौबालब्रह्मबिन्दुप्रभृतिकमपि नस्तत्परं तत्परत्वे ॥ ११ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 12,
                        "original_text": "मध्यस्थोक्तिर्विरुद्धे परमहिमपरे तत्र तत्रैतदुक्तिर्वृत्तान्तास्ते विचित्राः स्वमतमभिहितं देवतातत्त्वविद्भिः ।\n वैषम्यं शिल्पशास्त्रप्रभृतिषु विविधं वैदिकस्वीकृतत्वं प्रज्ञासंस्कारभाजां भवति भगवति स्वप्रधाने प्रमाणम् ॥ १२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 13,
                        "original_text": "इन्द्रेशानाद्यभिख्या स्वयमिह महदाद्युक्तिभिर्वा विशिष्टा तत्तत्पारम्यमानं न भवति बलवद्धर्भिमानोपरोधात् ।\n नो चेत्स्यान्नैक ईशो न भवति यदि वा कश्चिदन्योन्यबाधाल्लोकेऽप्यन्वर्थभावं न हि दधति महावृक्षमुख्यास्समाख्याः ॥ १३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 14,
                        "original_text": "एकं त्रेधा विभक्तं त्रितयसमधिकं तत्त्वमीशास्त्रयस्ते विष्ण्वन्या मूर्तिरीष्टे प्रभवननियमः कल्पभेदात्त्रयाणाम् ।\n इन्द्रादीनामिव स्यान्निजसुकृतवशादीश्वराणां प्रवाहः स्यादेकस्येश्वरत्वं प्रतिफलनवदित्यादि चैवं परास्तम् ॥ १४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 15,
                        "original_text": "सर्गादीनामसिद्धौ न हि निगमगिरां भज्यते संप्रदायस्तत्सिद्धौ नानुमानं प्रभवति यदिदं बाधशून्यं विपक्षे ।\n शास्त्रेभ्यस्तत्प्रसिद्धौ सहपरिपठनाद्विश्वकर्ताऽपि सिध्येद्धर्मानुष्ठापनार्थं तदनुमितिरतो नैव शक्या कदाचित् ॥ १५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 16,
                        "original_text": "साध्यं यादृक् सपक्षे नियतमवगतं स्याद्धि पक्षेऽपि तादृक् तस्मात्कर्मादियुक्तः प्रसजति विमते कार्यताद्यैस्तु कर्त्ता ।\n एतत्तत्सिद्ध्यसिद्ध्योर्न घटत इति न क्ष्मादिपक्षे सपक्षव्याप्ताकारप्रसङ्गात्तदनुपगमने न क्वचित्स्यात्प्रसङ्गः ॥ १६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 17,
                        "original_text": "यत्कार्यस्योपयुक्तं तदिह भवतु नः किं परेणेति चेन्न ज्ञानादेरुद्भवे तद्विषयनियमनेऽप्यर्थनादिन्द्रियादेः ।\n नित्यं ज्ञानं विभोस्तन्न नियतविषयं तेन नान्यार्थनं चेन्नानित्यस्यैव दृष्टेस्तव कथमजसंयोगभङ्गोऽन्यथा स्यात् ॥ १७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 18,
                        "original_text": "किं वा धीच्छे गृहीते विषयनियतये ते हि यत्नोऽत्र नेच्छेन्निर्हेतुस्तत्प्रमेष्टा भवतु विषयवानेष तद्वत्स्वतस्ते ।\n प्रोक्ते यत्ने स्वभावाद्विषयवति स धीः स्यादितीदं क्व दृष्टं यद्वा धीस्तं हि नित्यं न तु जनयति ते सा कथं तन्नियन्त्री ॥ १८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 19,
                        "original_text": "निश्वासादिप्रयत्नक्रम इह भवतां जीव एवास्त्वदृष्टैर्यद्वा तैरेव सर्वं घटत इति भवेत्तत्कृता सिद्धसाध्यम् ।\n कॢप्तावन्यस्य कर्तृद्वयमुपनमति त्वत्सपक्षे तथा स्यात् पक्षेऽपीत्यव्यवस्था यदि विफलतया त्यक्तिराद्येऽपि सा स्यात् ॥ १९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 20,
                        "original_text": "साध्यो हेत्वादिवेदी मत इह कलया सर्वथा वा तवासौ पूर्वत्रेशो न सिध्येन्न कथमपि भवेद्व्याप्तिसिद्धिः परत्र ।\n पक्षस्पर्शाद्विशेषान्न खलु समधिकं पक्षधर्मत्वलभ्यं कल्प्योऽन्यस्ते विशेषस्सुकृतविषमिता जीवशक्तिस्तु सिद्धा ॥ २० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 21,
                        "original_text": "कार्यं स्यात् कर्त्रभावेऽप्यवधिभिरितरैः कालवत्स ह्यसिद्धस्ते चादृष्टप्रयुक्तास्तदपि यतनवत्स्यात्तु यत्नानपेक्षम् ।\n एकत्यागेऽन्यहेतुत्यजनमिति च न ध्वंसवत्सावधित्वात् तस्माद्धेतोरभावे न फलमिति गतिस्तद्विशेषे विशेषः ॥ २१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 22,
                        "original_text": "धर्मो यावत्सपक्षानुगत उपधिरित्यभ्युपेतस्त्वयाऽपि त्यागे तस्यात्र तद्वच्छिथिलितनियमाः क्वापि नोपाधयः स्युः ।\n तादृग्धर्मात्ययाच्च प्रकरणसमता स्यान्न चातिप्रसङ्गः पक्षादिस्थित्यबाधान्निरुपधिकतया स्यात्परात्मानुमा तु ॥ २२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 23,
                        "original_text": "सर्वस्यावीतहेतोरपि च निरसनं द्रक्ष्यसि स्वप्रसङ्गे श्रुत्याऽत्र व्याप्तिसिद्धावलमनुमितिभिर्निष्फलस्संप्लवोऽपि ।\n तस्मादुल्लोकभूमा स कथमनुमया विश्वकर्ता प्रसिध्येच्छास्त्रानुक्तत्वबाधद्वयपरिहृतये शास्त्रयोनित्वसूत्रम् ॥ २३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 24,
                        "original_text": "प्राज्ञाधिष्ठानशून्यं न तु परिणमितुं शक्तमव्यक्ततत्त्वं वास्यादौ व्याप्तिसिद्धेरिति यदभिहितं सांख्यसिद्धान्तभङ्गे ।\n सोऽपि प्राज्ञव्युदासेऽप्यनुमितिशरणान् प्रत्युपात्तः प्रसङ्गो नेष्टे तत्सिद्ध्यसिद्ध्योरनुमितिरिति खल्वाशयस्सूत्रकर्तुः ॥ २४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 25,
                        "original_text": "अस्यैवाचिन्त्यशक्तेरखिलजनयितुस्स्यादुपादानभावस्सूक्ष्माव्यक्तादिदेहः परिणमति यतोऽनेकधा स्थूलवृत्त्या ।\n निष्कृष्टेऽस्मिन् शरीरिण्य(खि)मलगुणगणालङ्कृतानन्दरूपे संपद्यन्ते समस्तास्समुचितगतयो निर्विकारादिवादाः ॥ २५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 26,
                        "original_text": "कर्तोपादानमेव स्वसुखमुखगुणे स्वप्रयत्नप्रसूते संयोगं स्वस्य मूर्तैस्स्वयमुपजनयन्नीश्वरोऽप्येवमिष्टः ।\n सर्वोपादानभावस्स्वत इह घटते सर्वकर्तर्यमुष्मिन् सर्वश्रुत्यैकरस्यप्रणयिभिरुचितं द्वारमत्राभ्युपेतम् ॥ २६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 27,
                        "original_text": "साविद्यं केऽपि सोपाधिकमथ कतिचिच्छक्तिभिर्जुष्टमन्ये स्वीकृत्यैकाद्वितीयश्रुतिमपि जगदुस्तद्विशिष्टैक्यनिष्ठाम् ।\n नित्यत्वं विग्रहत्वं प्रकृतिपुरुषयोर्हेतुतां विश्वकर्तुस्तद्वैशिष्ट्यं च शास्त्रप्रथितमजहतां कोऽपराधोऽतिरिक्तः ॥ २७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 28,
                        "original_text": "ब्रह्मोपात्तान् विकारान् कतिचिदभिदधुश्चेतनाचेतनेशान्नैतद्युक्तं यदीशादनधिकमनघं निर्विकारं श्रुतं तत् ।\n भिन्नाया ब्रह्मशक्तेर्विकृतय इति चेद् ब्रह्मजन्यत्वभङ्गो भेदाभेदोपपाद्यं सकलमिति मते सप्तभङ्गी न दूष्या ॥ २८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 29,
                        "original_text": "विश्वं चित्तद्गुणानुद्भव इह घटते रत्नगन्धादिनीत्या सर्वं ब्रह्मेत्यधीतं त्रिविधमिति च तद्दाशताद्यस्य चोक्तम् ।\n तस्मात् सर्वानुवृत्तं सदनवधिदशाचित्रमित्यप्ययुक्तं प्रत्यक्षागोचरत्वप्रभृतिबहुभिदावादिसर्वोक्तिबाधात् ॥ २९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 30,
                        "original_text": "अव्यक्तं त्वन्मतेऽपि ह्यनवयवमथाप्येतदंशा विकारास्ते चान्योन्यं विचित्राः पुनरपि विलयं तत्र तत्त्वेन यान्ति ।\n इत्थं ब्रह्मापि जीवः परिणमति विहृत्यर्थमित्यप्यसारं स्वानर्थैकप्रवृत्तेः प्रसजति च तदा सर्वशास्त्रोपघातः ॥ ३० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 31,
                        "original_text": "ब्रह्मैवोपाधिभिन्नं भजति बहुविधां संसृतिं सोऽप्यनादिस्तस्मान्नात्यन्तभिन्नो जड इति तु मते दुःखमद्वारकं स्यात् ।\n सौभर्यादौ व्यवस्था न कथमुपधिभिः स्वावतारेषु चैषा सर्वज्ञः स्वैक्यवेदी कथमनवधिभिर्जीवदुःखैर्न दुःख्येत् ॥ ३१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 32,
                        "original_text": "बन्धो ब्रह्मण्यशेषे प्रसजति स यदोपाधिसंयोगमात्रात् सादेश्याच्चेदुपाधौ व्यभिचरति भवेद्बन्धमोक्षाव्यवस्था ।\n अच्छेद्ये छेदनादिर्विहत उपधिभिर्न स्वतोंऽशस्तवास्मिन्नोपाधिर्जीवतामप्यनुभवितुमलं ब्रह्मरूपोऽप्यचित्त्वात् ॥ ३२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 33,
                        "original_text": "नापि ब्रह्मण्यविद्यास्थगितनिजतनौ विश्वमेतद्विवृत्तं तस्मिन् सा स्वप्रकाशे कथमिव विलगेत्तत्प्रकाशैकबाध्या ।\n न ह्येतस्मिन्नविद्याविलयकृदधिको वृत्तिवेद्यो विशेषो बाधो वृत्तिस्वरूपाद्यदि भवति तदा ज्ञानबाध्यत्वभङ्गः ॥ ३३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 34,
                        "original_text": "छन्नत्वे स्वप्रकाशादनधिकवपुषो ब्रह्मणः स्यादभावो भावानां छादनं हि स्फुरणविलयनं तस्य वोत्पत्तिरोधः ।\n मिथ्या दोषाद्भ्रमोक्तौ कथमधिकरणं सत्यमित्येव वाच्यं नाधिष्ठानानवस्था भवतु तव यथा नास्त्यविद्याऽनवस्था ॥ ३४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 35,
                        "original_text": "दोषाभावेऽप्यविद्या स्फुरति यदि ततः किं न विश्वं तथा स्यात् सा चान्यां कल्पितां चेदभिलषति तथा साऽपि चेत्यव्यवस्था ।\n नापेक्षा चेदनादेरकलुषधिषणागोचरत्वात् सती स्यात् ब्रह्मैवास्यास्तु दोषो यदि न तु विरमेद्ब्रह्मणो नित्यभावात् ॥ ३५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 36,
                        "original_text": "ज्ञातेऽज्ञातेऽप्यभावः खलु दुरवगमस्संविदस्ते न (वेद्यं) भावः स्यादज्ञानं यदीहाप्यपरिहृतमिदं तद्विरोधादिसाम्यात् ।\n तुल्यैवाऽऽकारभेदात् परिहृतिरुभयोः कॢप्तिरत्राधिका ते मुग्धोऽस्मीत्यादिसाक्षात्कृतिरपि नियतं तत्प्रतिद्वन्द्विगर्भा ॥ ३६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 37,
                        "original_text": "स्वाजन्मान्यस्वदेश्यस्वविषयवृतिकृत्स्वव्यपोह्यार्थपूर्वात् ध्वान्तोत्थाद्यप्रभावद्विमतमितिरिहापूर्वनिर्भासनाच्चेत् ।\n अज्ञानाज्ञानभेत्त्री किमियमनुमितिः स्वेष्टभङ्गोऽन्यथा तु व्यर्थाऽसाविन्द्रियादिष्वतिचरणमसिद्ध्यादि च स्याद्विकल्पे ॥ ३७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 38,
                        "original_text": "यच्चोक्तं दैवदत्ती मितिरितरमितिन्यायतो हन्त्यनादिं मात्वात्तन्मित्यभावाधिकमिति तदपि स्यादबाधं विपक्षे ।\n नाभावो भावतोऽन्यो न च पुरुषभिदाऽस्त्वेकजीवत्ववादे दृष्टान्ते ध्वंसकत्वं न च विदितमिदं ध्वंसतामात्रसिद्धेः ॥ ३८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 39,
                        "original_text": "अस्पृष्टावद्यतोक्तेर्न खलु विषयतामभ्युपेयादविद्या न क्षेत्रज्ञोऽपि तापत्रयपरितपनान्नापि तद्ब्रह्म मौग्ध्यात् ।\n मिथ्यात्वाद्दोषभावो न भवति यदि किं तन्निरासप्रयासैरुच्छेत्तव्या पुमर्थान्वयत इह परः कोऽभिलप्येत दोषः ॥ ३९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 40,
                        "original_text": "शुद्धे ब्रह्मण्यविद्या न यदि न घटते तस्य जीवैक्यवादस्तस्मान्निर्दोषतोक्तिर्निरुपधिदशया निर्वहेदित्ययुक्तम् ।\n प्रत्यक्षादिप्रमाणानुगुणबहुविधश्रुत्यबाधेन नेतुं शक्येऽप्यैक्यादिवाक्ये बहुगुणनिधये ब्रह्मणेऽसूयसि त्वम् ॥ ४० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 41,
                        "original_text": "मायाविद्यादिशब्दैः प्रकृतिरभिम(हि)ता ज्ञानकर्मादयो वेत्येतत्तत्तत्प्रदेशे स्कुटविदितमतो न त्वदिष्टाऽस्त्यविद्या ।\n किंचाविद्यादिशून्यः पर इति विविधाम्नायकण्ठोक्तमर्थं क्षेप्तुं मायादिशब्दः क्षम इति वदतः स्यादविद्या तवैव ॥ ४१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 42,
                        "original_text": "निर्दोषश्रुत्यबाधप्रणयिभिरुदितो ब्रह्मजीवानुबन्धी मायाविद्याविभागोऽप्यफल इह परोन्मोहनार्था हि माया ।\n मिथ्यार्थान् दर्शयित्वा विहरणमपि तैस्तादृशं भावयन्ती मायैव स्यादविद्या न कथमितरथा स्यादनुच्छेदनीया ॥ ४२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 43,
                        "original_text": "मिथ्याभूतस्य सत्यं निरुपधि भजते न ह्युपादानभावं तस्योपाधिश्च मिथ्यात्मक इति निरधिष्ठानता नास्य युक्ता ।\n तस्मात्सत्यानृते द्वे मिथुनमिति न सद्विश्वसत्ता ह्यबाध्या सद्विद्यायां च कार्यं ननु कथमसतस्सद्भवेदित्युपात्तम् ॥ ४३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 44,
                        "original_text": "कार्याणां यत्सरूपं किमपि गुणमयं कारणं कापिलोक्तं तत्क्षिप्तं माक्षिकादेः क्रिमिमुखजनिना सूत्रकारैर्द्वितीये ।\n तस्मान्मिथ्यात्मकस्य स्वयमनुपधिकं सत्यमेवास्तु सूतिः सत्योपादानवादे जगदपि न मृषा स्यादितीष्टं त्विदं नः ॥ ४४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 45,
                        "original_text": "दृश्यत्वाद्विश्वमिथ्यावचसि विहतयोऽसिद्धयश्चात्र बह्व्यः पशदेस्सिद्ध्यसिद्ध्योर्न हि गतिरितरा नापि वादाङ्गमीदृक् ।\n मर्यादां लोकसिद्धां विजहत इह ते नापरा सा प्रसिद्ध्येन्निर्मर्यादोक्तिमात्राज्जगदपलपतः किं न सत्यं ततस्तत् ॥ ४५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 46,
                        "original_text": "साध्ये सत्येतरत्वे कथित इह भवेत् स्वस्य हि स्वान्यभावो नान्यत्सत्यं तु दृष्टं तदवधिकभिदासाधने चेष्टसिद्धिः ।\n सत्यत्वं चेन्निषेध्यं प्रसजति दहनेऽप्युष्णताया निषेधस्साध्यं त्वक्षाद्यबाध्यं यदि किमपि परं तेन न व्याप्तिसिद्धिः ॥ ४६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 47,
                        "original_text": "स्वात्यन्ताभावदेशे विदितमिति यदि स्थाप्यमिष्टं क्वचित्तत्तत्रैवेति त्वशक्यं क्वचिदपि न तथा ह्यस्ति सिद्धान्तसिद्धिः ।\n बाधश्चास्मिन्नुपाधिस्समधिगतदशादेशकालाद्युपाधौ नासौ साध्योऽत्र मानं निखिलमपि यतस्तद्विधानैकतानम् ॥ ४७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 48,
                        "original_text": "तुच्छत्वं ते न हीष्टं सदसदितरता व्याहतत्वादिदुःस्थाऽसिद्धा चासौ परेषां भवदनभिमतोऽनात्मना वेद्यतादिः ।\n विश्वं हीदं मृषा नस्तदितरवपुषा त्वन्मतारोपितैश्च स्यादेवं दूरतस्ते ध्रुवमपसरतोऽप्युक्तदोषानुषङ्गः ॥ ४८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 49,
                        "original_text": "साध्यं मिथ्या न वा ते द्वितयमनुचितं निष्फलत्वादिदोषादाद्यं हीष्टं ममापि प्रसजति भवतस्सत्यभेदः परस्मिन् ।\n पक्षीकारेऽस्य बाधादिकमतिचरणं तद्बहिष्कारपक्षे तच्चेद् ब्रह्मस्वरूपं भुवनमभिहितं हन्त सब्रह्मकं स्यात् ॥ ४९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 50,
                        "original_text": "इष्टं ब्रह्मापि दृश्यं तव च कथयतस्तस्य जिज्ञास्यतादीन् मिथ्या चेद् दृश्यताऽस्मिन्ननुविमतिपदेऽप्येवमेषा त्वयेष्टा ।\n लिङ्गं जाड्यादिकं चेत्तदपि मम मते ह्यंशतः स्यादसिद्धं मिथ्यालिङ्गैश्च सिध्येत् किमपि यदि भवेद्बाष्पधूमोऽग्निलिङ्गम् ॥ ५० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 51,
                        "original_text": "व्यावृत्तं शुक्तिरूप्यं विदितमिह मृषा विश्वमेवं न किं स्यात् मैवं हेतोरयुक्तेः स खलु भिदुरता बाध्यता नाशिता वा ।\n आद्येऽनैकान्त्यमन्त्ये स्वसमयविहतिर्मध्यमे स्यादसिद्धिर्धीविच्छेदादिकल्पान्तरमपि कथितैश्चूर्णितं दोषबृन्दैः ॥ ५१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 52,
                        "original_text": "यत्स्यात्तत्सर्वदा स्याद्यदपि च न भवेत्तच्च न स्यात् कदाऽपि क्वापि व्योमारविन्दादिवदिति यदि न व्याहतेस्साध्यहेत्वोः ।\n मध्ये सत्त्वं गृहीत्वा खलु तदुभयतोऽसत्त्वलिङ्गं गृहीतं सामग्र्या चावधी द्वौ स्फुटतरविदितौ साऽपि तत्तत्प्रवाहात् ॥ ५२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 53,
                        "original_text": "आम्नायस्यापि शक्तिर्न खलु गमयितुं स्वोपजीव्यप्रतीपं यूपादित्यैक्यवाक्यप्रभृतिरितरथा नोपचारं भजेत ।\n अक्षाम्नायः स्वपूर्वापरविहतिभयान्नेति नेत्यादिवाक्यं वैलक्षण्यादिमात्रं प्रथयति भुवनाद्ब्रह्मणो विश्वमूर्तेः ॥ ५३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 54,
                        "original_text": "प्रत्यक्षेणैव पुंसां भवति दृढतरो देह एवाऽऽत्ममोहो ज्वालैक्यप्रत्यभिज्ञाद्युभयमपि च तद्बाध्यते ह्यागमाद्यैः ।\n तस्मादक्षादिसिद्धं श्रुतिभिरपि जगद्बाध्यतामित्ययुक्तं सन्देहार्हेषु शक्तं यदिह न खलु तद्दोषदूरेष्वपि स्यात् ॥ ५४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 55,
                        "original_text": "प्रत्यक्षं दोषमूलं श्रुतिरिह न तथा पौरुषेयत्वहानेस्तस्मात्सा बाधिकाऽस्येत्यसदखिलधियामन्ततो दोषसाम्यात् ।\n शास्त्रस्यापि ह्यविद्याप्रभृतिभिरुदयस्संमतस्त्वन्मतस्थैस्तस्यानाविद्यभावे न हि निखिलभिदापह्नवश्शक्यशङ्कः ॥ ५५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 56,
                        "original_text": "दोषोत्थत्वाविशेषे न हि भवति परं पूर्वबाधप्रगल्भं दोषज्ञानं तु माभूदविदुषि पुरुषे वस्तुतस्त्वन्यथा तत् ।\n निर्दोषत्वाभिमन्तृस्वसमयिमतिभिः किं न मिथ्याकृतान्ताः प्रा(बल्यं)गल्भ्यं चेन्निषेधः पर इति मुखरं तुर्यबौद्धस्य तूर्यम् ॥ ५६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 57,
                        "original_text": "निर्दोषं यच्च शास्त्रं तदपि बहुविधं बोधयत्येव भेदं वाक्ये तत्त्वोपदेशप्रकरणपठिते नान्यपर्यं प्रतीमः ।\n नात्रापच्छेदनीतिर्नियतिमति सदोपक्रमन्यायसिद्धेः स्वप्रख्याप्यापलापे श्रुतिरपि वृषलोद्वाहमन्त्रायते वः ॥ ५७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 58,
                        "original_text": "भेदः प्रत्यक्षसिद्धो न निगमविषयः स्यादिति त्वर्भकोक्तिः प्रख्यातादन्यमेनं प्रथयति यदसौ त्वन्मताद्वैतवन्नः ।\n सन्मात्रग्राहि चाक्षं नियमयसि ततो ब्रह्म दृश्यं मृषा स्यात् किं ते श्रुत्या तदानीं फलमपि लभतां क्वापशूद्राधिकारः ॥ ५८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 59,
                        "original_text": "वेदा बुद्धागमाश्च स्वयमपि हि मृषा मानता चैवमेषां बोद्धा बुद्धिः फलं च स्थिरतदितरताद्यन्तरालं च बुद्धेः ।\n आतस्त्रैविद्यडिम्भान् ग्रसितुमुपनिषद्वारवाणोपगूढैः प्रायः प्रच्छादिता स्वा पटुभिरसुरता पौण्ड्रकाद्वैतनिष्ठैः ॥ ५९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 60,
                        "original_text": "त्वन्निष्ठासिद्ध्यसिद्ध्योः परमतनियतिस्सिद्धिमेवाधिरूढा वेदस्यामानतायां त्वदभिमतहतिर्मानतायां च तद्वत् ।\n साध्याऽसाध्याऽपि मुक्तिस्त्वदुपगमहता तत्समं चान्यदित्थं रक्षोभ्यः प्रेषितोऽयं रघुपतिविशिखो राहुमीमांसकेभ्यः ॥ ६० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 61,
                        "original_text": "शुद्धस्याशुद्धसृष्टिक्रम इति कथितश्शुद्धसत्त्वे तु तत्त्वे स्थानं नित्यं श्रुतं तत्स्मृतमपि कलया तत्र देहाद्यवस्थाः ।\n सृष्टेः प्रागेकमेवेत्यपि निगमवचस्स्रक्ष्यमाणव्यपेक्षं नो चेत्स्वाभीष्टमायोपधिमुखविलये स्वस्ति विश्वप्रसूत्यै ॥ ६१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 62,
                        "original_text": "ज्ञानत्वं चेद्रहस्यागमविदितमिति स्वीकृतं नित्यभूतेः षाड्गुण्यात्मत्वमेवं प्रसजति सह तत्पाठतोऽतो जडा सा ।\n तत्संबन्धात् कुतश्चित्तदुपचरणमित्याहुरेके परे तु ज्ञानत्वाजाड्यकष्ठोक्त्यनुगुणमवदन्मुख्यतामात्मनीव ॥ ६२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 63,
                        "original_text": "निस्संकोचा समस्तं चुलकयति मतिर्नित्यमुक्तेश्वराणां बद्धानां नित्यभूतिर्न विलसति ततः कस्य सा स्वप्रकाशा ।\n मैवं नित्येश्वरादेस्सति मतिविभवे साऽस्तु तेनानपेक्षा वेद्यानुद्भासकाले मतिरिव न तु सा बन्धकाले विभाति ॥ ६३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 64,
                        "original_text": "तत्त्वान्यप्राकृतानि त्रिगुण इव परीणामतश्चेद्भवेयुः स्थानादि स्यादनित्यं न यदि न घटते भूततादीति चेन्न ।\n अत्रत्यक्ष्मादितत्त्वक्रमनियतगुणप्रक्रियाद्यैकरूप्यान्नित्येऽपि स्यान्निमित्तानुगतिनियमितस्तत्तदाख्याविशेषः ॥ ६४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 65,
                        "original_text": "निर्दिष्टं पौष्करादौ स्वयमखिलकृता स्वं वपुर्नित्यसिद्धं नित्याऽलिङ्गेति चैकायननिगमविदो वाक्यभाष्यादि चैवम् ।\n नित्यत्वं वासुदेवाह्वयवपुषि जगौ मोक्षधर्मे मुनीन्द्रो नित्येच्छातस्तथा तत्तदिह विहतिमान् सांशजन्मादितर्कः ॥ ६५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 66,
                        "original_text": "अस्त्रैर्वा भूषणैर्वा किमिह भगवतोऽवाप्तकामस्य तस्माद्देवो देहेऽपि वीतावरण इति जगुः केऽपि जैनोपजप्ताः ।\n किं वा देहेन विश्वात्मन इति वदतां किं प्रतिब्रूयुरेते तच्चेत्तस्याश्रितार्थं तदधिकरणकं सर्वमप्येवमस्तु ॥ ६६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 67,
                        "original_text": "रूपस्थानायुधाख्याजनिलयविधृतिव्यापृतीच्छागुणादेर्विश्वाधारे निषेधो विधिरपि विषयद्वैतशाम्यद्विरोधौ ।\n इत्थंभूते निषेधः क्वचिदपि न विधिं बाधते सावकाशः कल्याणैरस्य योगस्तदितरविरहोऽप्येकवाक्यश्रुतौ च ॥ ६७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 68,
                        "original_text": "देहादिर्देवतानां हविरनुभवनं सन्निधेर्योगपद्यं प्रीतिर्दानं फलस्याप्यसदिति कथयन्त्यर्धलोकायतस्थाः ।\n तत्राध्यक्षादिदूरस्वमहिमसदृशाशेषवैशिष्ट्यमासां तत्तद्विध्यर्थवादप्रभृतिभिरविदुस्तत्परैरेव शिष्टाः ॥ ६८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 69,
                        "original_text": "साधुत्राणादिहेतोस्तदुचितसमये विग्रहांशैः स्वकीयैः स्वेच्छातस्सत्यरूपो विभुरवतरति स्वान् गुणौघाननुज्झन् ।\n व्यूहे संकर्षणादौ गुणनियतिरभिव्यक्तिवैषम्यमात्राद्वृद्धिह्रासाद्यभावात् स हि भवति सदा पूर्णषाड्गुण्यशाली ॥ ६९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 70,
                        "original_text": "शास्त्रादीनां प्रवृत्तिः प्रतितनु नियता स्याद्धि संकर्षणादौ जीवादौ या विभज्याभिमतिरिह लयोत्पत्तिरक्षाविधिश्च ।\n तत्तद्विद्याविशेषप्रतिनियतगुणन्यायतस्तौ तु नेयौ सर्वस्यैकोऽभिमन्ता स हि सकलजगद्व्यापृतिष्वेककर्ता ॥ ७० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 71,
                        "original_text": "त्रिव्यूहः क्वापि देवः क्वचिदपि हि चतुर्व्यूह उक्तस्तदेवं व्याघातेऽन्योन्यबाधादुभयमिदमसत्कल्पनामात्रमस्तु ।\n तत्राद्ये व्यूहभेदे त्रियुगगुणतया चिन्तनीये परस्माद्युक्ता भेदाविवक्षा तदनुपगमने तत्त्वसंख्यादिबाधः ॥ ७१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 72,
                        "original_text": "मूर्तीनां मूलमूलिप्रभृतिषु बहुधा वैपरीत्यप्रतीतेर्वर्णादौ बीजतादिव्यवहृतिवदियं वर्णना भावनार्था ।\n मैवं कालादिभेदात् प्रशमितविहतौ कल्पितत्वं न कल्प्यं नो चेद् ब्रह्माद्युदन्तेष्वपि विषमकथाभेदवैयाकुली स्यात् ॥ ७२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 73,
                        "original_text": "ईशस्य व्यष्टिभेदानभिदधति मनोवाङ्मयादीन् यदन्ये तत्र त्रेधा यदीष्टा विकृतिरविषया निर्विकारागमाः स्युः ।\n नित्यत्रित्वे तु नैकेश्वरनियमगतिर्भ्रान्तिसिद्धे विभागे मायादायादपक्षः श्रुतिरपि नियतैरस्त्वधिष्ठानभेदैः ॥ ७३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 74,
                        "original_text": "युक्तिः प्रश्नोत्तरादेर्न हि पुरुषभिदां बुद्धिभेदं च मुक्त्वा तस्माद्व्यूहादिभेदे कतिचन पुरुषाः स्युः परेणानुबद्धाः ।\n तन्न स्वच्छन्दलीलः स्वयमभिनयति स्वान्यतां सर्ववेदी तद्वच्छिष्यादिवृत्तिप्रसृतिमिह सतां शिक्षयन् सानुकम्पः ॥ ७४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 75,
                        "original_text": "विश्वान्तर्वर्तिबालोदरगतमखिलं कस्य विश्वासभूमिस्तस्मादौपेन्द्रमीदृग् भवतु रसवशादिन्द्रजालं प्रवृत्तम् ।\n मा भूदाश्चर्यशक्तेरवितथमिदमित्येव सर्वाप्तसिद्धेर्व्याघातस्योपशान्तिस्तदनुगुणदशाभेदयोगादिभिः स्यात् ॥ ७५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 76,
                        "original_text": "यद्भावित्वेन बुद्धं भवति तदथ चातीतरूपं तदस्मिन्नुल्लेखो भिद्यते चेदकरणजमतेरैकरूप्यं प्रकुप्येत् ।\n प्राचीनोल्लेख एव स्थितवति तु गते भाविबुद्धिर्भ्रमः स्यात् मैवं पूर्वापरादिक्रमनियतसदोल्लेखसत्यत्वसिद्धेः ॥ ७६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 77,
                        "original_text": "नीलं किंचित्तदानीमरुणमिति न खल्विन्द्रजालादृतेऽद्धा नो चेदेवं विरोधः क्वचिदपि न भवेत् कश्च जैनेऽपराधः ।\n तस्मादीशो विरुद्धद्वितयमघटयन् सर्वशक्तिः कथं स्यान्मैवं व्याघातशून्येष्वनितरसुशकेष्वस्य तादृक्त्वसिद्धेः ॥ ७७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 78,
                        "original_text": "संगृह्य ज्ञानशक्ती कतिचन निखिलस्रष्टुरिच्छां तु नैच्छन् तस्यां द्वेषः क एषामनुमितिशरणानीकनासीरभाजाम् ।\n श्रुत्या तद्वोधयत्नावभिदधति यदि क्षम्यतामेवमिच्छा निर्वाह्यं त्वाप्तकामप्रभृतिवचनमप्यान्यपर्योपरुद्धम् ॥ ७८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 79,
                        "original_text": "स्वीकृत्येशानतत्त्वं कतिचन जहतस्तत्प्रसादादिसाध्यं गङ्गाम्भःपञ्चगव्यप्रभृतिवदवदन् पावनत्वादि तस्य ।\n तच्छ्रुत्यादिप्रतीपं यदपि च फलदं दर्शितं निष्प्रसादं तच्चैतस्य प्रसादादिति हि निजगदुर्धर्ममर्मज्ञचित्ताः ॥ ७९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 80,
                        "original_text": "त्रय्यन्तोदन्तचिन्तासहचरणसहैरेभिरस्मिन् परस्मिन् भक्तिश्रद्धास्तिकत्वप्रभृतिगुणसिरावेधिभिस्तर्कशस्त्रैः ।\n स्वार्थत्वस्वाश्रयत्वस्ववशयतनताद्यूहवर्गोपसर्गश्छिद्येताच्छेद्यपूर्वोत्तरसरयुगलस्यूततत्त्वस्थितीनाम् ॥ ८० ॥ \nइति तत्त्वमुक्ताकलापे नायकसरः तृतीयः ॥ ३ ॥",
                        "commentaries": []
                    }
                ]
            },
            {
                "title": "Chapter - 4 बुद्धिसरः",
                "number": 4,
                "verses": [
                    {
                        "verse_number": 1,
                        "original_text": "(॥ अथ बुद्धिसरः चतुर्थः ॥ ४ ॥) \nधीत्वाद्वेद्मीति सिद्धा स्वयमितरमतिर्बुद्धिलक्ष्मादिधीवद्यद्वा सर्वज्ञधीवन्न स मतियुगवान्नापि चैकोनवेदी ।\n नो चेद्धारामतौ सा प्रथममपि सती नावबुद्धेति धीः स्यात् स्वस्यां वृत्तेर्विरोधोऽप्युपशमनमियादुक्तदृष्टान्तनीत्या ॥ १ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 2,
                        "original_text": "स्मृत्या शब्दानुमानप्रभृतिभिरपि धीर्वेद्यते स्वप्रकाशा धीत्वादेस्तामवेद्यामनुपधि वदतः स्वोक्तिबाधादयः स्युः ।\n वेद्यत्वे सा जडा स्यादिति च विहतिमद्व्याप्तिभङ्गश्च नो चेच्छिष्याचार्यादिसर्वव्यवहृतिविरहाज्जातमौनं जगत्स्यात् ॥ २ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 3,
                        "original_text": "बुद्धेरर्थप्रकाशादनुमितिरिति चेत्तन्न साध्याविशेषात् साध्याद्भेदेऽपि बुद्धिर्यत उदयति ते स्यात्ततोऽर्थप्रकाशः ।\n मध्ये बुद्धिः किमर्था ननु सममुभयोरप्यसाधारणत्वं तत्सा नित्यानुमेया यदि फलति तदा बुद्धितत्त्वापलापः ॥ ३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 4,
                        "original_text": "ज्ञातुर्ज्ञप्तेरलोपं कथयति निगमः स्मर्यते चैवमेषा तस्मादेकत्वसिद्धौ प्रसरणभिदया तद्भिदैकत्र पुंसि ।\n योग्यादृष्टेरभावान्न च भवति सुषुप्त्याद्यवस्थासु बाधस्तत्तद्वस्तुप्रकाशक्षणविरहवती न प्रकाशेत बुद्धिः ॥ ४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 5,
                        "original_text": "उत्पत्त्यादेरभावान्न यदि दृशि भिदा नो दशाभेददृष्टेः दृष्टादृष्टव्यवस्था क्वचिदिह पुरुषे बुद्ध्यवस्थाभिरेव ।\n अज्ञानाद्यैरनैकान्तिकमपि न च धीरात्मभेदेऽप्यभिन्ना ज्ञत्वाज्ञत्वादिभेदः कथमिव घटते सर्वथैका मतिश्चेत् ॥ ५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 6,
                        "original_text": "भेदादिर्दृश्यभावान्न दृशि दृशितया दृश्यधर्मा न दृक् चेत् पूर्वस्मिन्नित्यताद्यैरनियतिविहती वाग्विरोधादि शेषे ।\n बाधश्चात्र द्वयोस्स्यात् स्वमत इह च यैस्साध्यते ये च साध्या नैते मिथ्या विरोधान्न दृशिरविमतेः स्यादभावोऽपि धर्मः ॥ ६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 7,
                        "original_text": "बुद्धिर्द्रव्यं विकारान्वयत इतरवद्बोद्धृवच्चाजडत्वात् संकोचादिप्रयोगा बहव इह तथा न ह्यमुख्या भवेयुः ।\n एवं नास्या गुणत्वं गलति न खलु तत्तन्त्रसङ्केतसिद्धं लोके धर्मस्वभावो गुण इति विदितं साऽपि सिद्धा प्रभावत् ॥ ७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 8,
                        "original_text": "नित्या धीर्हेतुतोऽस्या भवति विषयितेत्येवमिच्छन्त एव द्रव्यत्वं नास्ति बुद्धेरिति गुणगणने तामपि स्थापयन्ति ।\n अद्रव्यत्वं कथं स्याद्विकृतिमति विकृत्युज्झने पूर्ववत् स्यादित्थंभूताद्विकारान्न भवति यदि नातिप्रसङ्गप्रसङ्गात् ॥ ८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 9,
                        "original_text": "सर्वं ज्ञानं न मानं परमतविजयान्नाप्रमाणं स्वबाधान्मानामानव्यवस्था तदियमनुमता लौकिकैर्यौक्तिकैश्च ।\n तत्रामाने त्ववर्ज्यं स्वरसमिति वदन्त्यन्यथाभानमेके तत्सामग्र्यैव तादृग्व्यवहृतिमपरे लाघवादाश्रयन्ति ॥ ९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 10,
                        "original_text": "नाथैरुक्ता यथार्था विमतमतिरपि न्यायतत्त्वे तदेतद्भाष्येऽनूक्तं तदत्र व्यवहृतिरुभयी बाधिताबाधिताख्या ।\n शुक्तौ रूप्यं प्रभाम्भः श्रुतिनयवशतः स्वाप्नमप्यस्तु सत्यं योग्यायोग्यादिभेदाग्रह इह चरमां गाहते संप्रतिष्ठाम् ॥ १० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 11,
                        "original_text": "भेदाज्ञानात् प्रवृत्तौ न कथमुपरतिः स्यादभेदाप्रतीत्या रूप्यारूप्यभ्रमादाविव यदि न यतोऽनिष्टभेदाग्रहात् सा ।\n आधारे भेदवर्जं स्फुरति सदृशवस्त्वन्तरे चोपपन्ना तत्तद्वस्तूचितैव व्यवहृतिनियतिस्त्वन्मते बुद्धिवन्नः ॥ ११ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 12,
                        "original_text": "अन्यस्मिन्नन्यबुद्धिर्न यदि न घटते तत्प्रवृत्तिस्तदिच्छोरिष्टं तत्साधनं वा यदभिमतमतोऽन्यत्र सा नेति चेन्न ।\n रत्नांशौ रत्नबुद्ध्या विदुरनवगते रत्न एव प्रवृत्तिं ज्ञातस्स्वेष्टानुषङ्गादविदितमपि खल्वाददीतात्र चैवम् ॥ १२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 13,
                        "original_text": "शुक्तित्वारूप्यतादेर्न तु रजततया भाति शुक्तिर्विगीता यद्वा धीत्वाद्यथार्था विमतमतिरतो बुद्धिबाधोक्त्ययोगः ।\n वैशिष्ट्यासिद्धिमात्रप्रथनमिह परं बाधकस्यापि कृत्यं किंचासत्ख्यातिरंशे प्रसजति भवतामन्यथाख्यातिवेद्ये ॥ १३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 14,
                        "original_text": "योऽसौ बोधोऽन्यथाधीजनक इति जगे भ्रान्तिरित्युच्यतेऽसौ नेत्थं बोधापलापः क्वचिदपि वदतां बोधमध्यक्षसिद्धम् ।\n यत्र प्रत्यक्षसिद्धादधिकमपि परे निष्फलं कल्पयेयुः सिद्धैरेवात्र तत्तद्व्यवहृतिरिति हि स्थापितं भाष्यकारैः ॥ १४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 15,
                        "original_text": "एकाधारे विरुद्धाकृतियुगयुगपत्ख्यातिरन्योन्यबाध्या डोलाविक्षेपकल्पा तदनियतिरियं धीक्रमे साक्षिणी नः ।\n तस्मात्तत्तद्विशेषस्मृतिसमसमयं छन्नतत्तद्वरोधः ख्यातस्साधारणोऽर्थः परमिह विशये येन बुद्ध्यन्तरं वः ॥ १५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 16,
                        "original_text": "दुस्सधा बाधधीभ्यां सदसदितरता कुत्रचिद् व्याहतत्वात् सत्त्वासत्त्वं च ताभ्यां कथमिव न भवेद्व्याहतेश्चेत् समं तत् ।\n दृष्टत्वाद्वा विशेषः क्वचिदपि न हि नस्सर्वरूपेण सत्त्वं नासत्ता चानुपाधिर्न च विमतिरिह ब्रह्मतुच्छातिरेके ॥ १६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 17,
                        "original_text": "रूप्यं जातं तदा चेन्न रजतमिति धीरप्रमा स्यादमुष्मिन् कार्यासामर्थ्यमात्रान्न तदिति कथनं कल्पतेऽतिप्रसक्त्यै ।\n शुक्तौ चैतत्तदात्वे कथमिव जनयेद् दुर्घटाऽनाद्यविद्या नाक्षादिस्त्वर्थहेतुर्न च रजतमतिस्सा हि तेनैव जन्या ॥ १७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 18,
                        "original_text": "सत्त्वासत्त्वद्वयाख्यद्वयविरहचतुष्कोटिमुक्तं च तत्त्वं व्याघाताद्यैर्विधूतं न यदि तव कथं सप्तभङ्गीनिषेधः ।\n तुच्छालीकादिशब्दाः क्वचन सति परं क्वाप्यसत्त्वे प्रवृत्ता वन्ध्यापुत्रादिशब्दैर्भजति च समतां विध्यलीकादिवादः ॥ १८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 19,
                        "original_text": "व्याघातादिप्रसङ्गौ प्रमितिपरिभवे मानतोऽमानतो वा मानान्मानस्य सिद्धौ स्वतदितरपरित्राणमेकप्रवृत्त्या ।\n साधीयानेष पन्थास्समयिभिरखिलैरर्थ्यतां सार्थनीत्या नोचेदुच्छिन्नलोकव्यवहृतिनियमाः कामचाराः कथास्स्युः ॥ १९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 20,
                        "original_text": "ज्ञानाकाराधिकं हि प्रथितमिदमिति श्वेतपीतादि बाह्यं तादात्म्ये तस्य साध्ये सहमतिनियमाद्यन्यथैवात्र सिद्धम् ।\n ग्राह्यात्मत्वान्मृषा स्यान्मतिरपि यदि वा ग्राह्यमप्यस्तु तथ्यं किंचान्योन्यं विरुद्धैर्युगपदवगतैर्धीरभिन्ना कथं स्यात् ॥ २० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 21,
                        "original_text": "हन्त त्रय्यन्तपक्षे कणभुगभिमतो नावयव्यस्ति कश्चित् संघातो नांशतोऽन्यस्तदणुषु न भवेद् दृश्यतेत्यन्धचोद्यम् ।\n संसर्गैर्विश्वमेतद् घटत इह यथादृष्टि दृश्याणुपक्षे नादृष्टं कल्पयामः परिणतिभिरसौ दृश्यतादिः श्रुते स्यात् ॥ २१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 22,
                        "original_text": "आत्मख्यातौ मतीनां मिथ इतरतया संविदन्या न सिध्येदन्योन्यार्थानभिज्ञाः कथमिव च धियो वादजल्पादि कुर्युः ।\n मानाभासादिसीमा न कथमपि भवेद् ग्राह्यमिथ्यात्वसाम्यात् सर्वं तत्संवृतेश्चेन्न खलु सदितरा साऽपि तत्तन्नियन्त्री ॥ २२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 23,
                        "original_text": "एकाकारप्रतीतिर्निजमतिविहता नैव दृष्टे गुरुत्वं व्यर्थाऽस्मिन् संमतिस्ते बहिरपि नियतं वक्ष्यते ग्राह्यलक्ष्म ।\n व्याघातो लिङ्गसंख्यापरिमितिवचसा नास्त्युपाधिप्रभेदादेकं नानाकृति स्यान्निजगुणभिदया बाधिते धीः स्वहेतोः ॥ २३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 24,
                        "original_text": "धीत्वात्स्वान्यार्थशून्या विमतमतिरिति स्वोक्तिबुद्ध्यादि भग्नं ज्ञानज्ञानेऽतिचारः क्षणिकविविधधीसन्ततेः संमतत्वात् ।\n दृष्टान्तस्साध्यशून्यो न च निरुपधिकासत्प्रतीतं क्वचिन्नस्तावन्मिथ्यात्वकॢप्तौ न तु फलति तवाशेषबाह्यार्थभङ्गः ॥ २४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 25,
                        "original_text": "प्रत्यक्षं संप्रयुक्ते स्मृतिरपि विदिते व्याप्तिसिद्धेऽनुमा स्यात् शाब्दी धीरन्वितादौ भवति तदनुगा भ्रान्तिधीः क्वाप्यसिद्धेः ।\n व्योमाम्भोजादिशब्दोऽप्यनियतमतिकृत् स्यात् पदार्थं त्यजेच्चेत् नो चेत्स्यादन्यथाधीर्ध्रुवमिह यदि वाऽनन्वितत्वाप्रतीतिः ॥ २५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 26,
                        "original_text": "नेष्टः स्वान्यग्रहश्चेत् क्वचिदपि न हि धीर्धर्मिणी वः कृतान्ते बुद्ध्यात्मा वासनाऽतो न च किमपि तयाऽपेक्षणीयं बहिष्ठम् ।\n धीसन्ताने त्वनादौ भवति च निखिला वासनैकः क्षणस्तन्निश्शेषध्वंसिनी सा युगपदखिलमप्युद्वमेत् कल्पनौघम् ॥ २६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 27,
                        "original_text": "स्वाकारोऽर्थैः स्वबुद्धौ निहित इति च नाऽऽधारहानाद्ययोगात् स्वच्छे च्छाया परस्मिन्न च भवति न च स्यादसौ रूपशून्ये ।\n साम्यासत्त्याद्ययोगाद्विषयविषयिणोर्नापि भेदाग्रहः स्यान्नैकाका(रेण रक्तं)रोपरक्तं द्वयमपि स च ते ग्राह्यतो नातिरिक्तः ॥ २७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 28,
                        "original_text": "संसर्गाद्बोध्यबुद्ध्योरभिदधति सिताद्याकृतेस्सिद्धिमन्ये सादेश्यात् तन्मतेऽसौ न तु भवति तथा कालजोऽतिप्रसक्तः ।\n व्यंशे नैवाभिमुख्यं विषयविषयिताऽत्राकृतेः प्रागसिद्धा क्वास्यास्संसृष्टनाशे जनिरिति कुसृतिः पूगताम्बूलनीतिः ॥ २८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 29,
                        "original_text": "भ्रान्तौ रूप्यादिरर्थो विलसति निरधिष्ठान इत्याहुरेके तन्नाधिष्ठानदृष्टेरनियतिविरहादन्यथाऽतिप्रसङ्गात् ।\n निष्ठ्यूतस्वाक्षिदोषप्रभृतिषु च भवेत् केश(गुच्छा)पुञ्जादिबुद्धिः किं चैषाऽप्यन्यथाधीर्यदनिदमिदमित्यत्र भातं ब्रवीषि ॥ २९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 30,
                        "original_text": "ख्यातिं भ्रान्तिस्वरूपां जगदुरविषयां केऽपि तद्धीविरुद्धं ख्यातिः कस्यापि पुंसः क्वचिदपि विषये सिद्धिरूपा हि सिद्धा ।\n अत्रार्थासत्त्वतः स्यादियमविषयता सर्वथा सत्त्वतो वा तादृक्त्वेऽप्यन्यथाख्यात्यसदधिगमयोरेव पर्याय एषः ॥ ३० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 31,
                        "original_text": "प्रत्यक्षादित्रयं च स्मृतिरिति च मतिः श्रुत्यभीष्टा चतुर्धा प्रत्यक्षं त्वत्र साक्षात् प्रतिपदनुमितिर्व्याप्यतो व्यापके धीः ।\n शाब्दी वाचाऽर्थबुद्धिः स्मृतिरपि कथिता संस्क्रियामात्रजा सा येषामिष्टाऽन्यथाधीः पृथगभिदधिरे तैरिहान्येऽपि भेदाः ॥ ३१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 32,
                        "original_text": "ईदृक्त्वात्यन्तशून्ये न हि मिषति मतिर्नापि युक्तिस्तथात्वे सामग्रीभेदवेद्ये पृथगवगतिरस्त्वत्र नैषाऽन्यथात्वात् ।\n धीत्वादेर्वा विशिष्टं प्रथयति जनिता बुद्धिराद्याक्षयोगैः तस्मात् संस्कारशून्येन्द्रियजनितमतिर्निर्विकल्पेति वाच्या ॥ ३२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 33,
                        "original_text": "लिङ्गाद्यव्यापृताक्षान्वयवति विषयेऽक्षार्थजन्यो विकल्पस्संस्कारस्त्विन्द्रियाणामिह सहकुरुतां तावता न स्मृतित्वम् ।\n न स्यात्तस्यान्यथात्वं बहुविहतिहतैः कल्पनात्वादिलिङ्गैः स्याद्वाऽनैकान्त्यमेषामनियतिमविसंवादिबाधश्च सूते ॥ ३३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 34,
                        "original_text": "शब्दात् प्रागर्थसिद्धेः परमपि च तयोरक्षभेदादिबोधात् शब्दैक्ये वाच्यभेदादपि बहुषु पदेष्वेकवाच्यप्रसिद्धेः ।\n साम्यासत्त्याद्ययोगाद्युगपदवगतेर्व्यक्तिजात्यादिशब्दैः शब्दाध्यासो न युक्तः प्रथयति विषयं किन्तु संज्ञा तटस्था ॥ ३४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 35,
                        "original_text": "धीत्वाच्छब्दानुविद्धां विमतमतिमुशन्त्यत्र शाब्दा न सत्तत्तस्यार्थः स्मार्यभावात् स्फुरतु च स कथं बालमूकादिबोधे ।\n सूक्ष्मा वाङ्मात्रकल्प्या न हि समधिगता तादृशी क्वापि संज्ञा वाचस्सूक्ष्माद्यवस्थाकथनमपि विदुर्भावनाद्यर्थमाप्ताः ॥ ३५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 36,
                        "original_text": "सत्त्वाद्यैरक्षगम्यं विमतमिति वदन् वक्तु बाधं विपक्षे श्रुत्यालम्बे तु सैव प्रसजति शरणं तादृशादृष्टसिद्धौ ।\n अध्यक्षं लौकिकं चेदधिगतिविहतं भावनोत्थं न युक्तं नित्यं त्वक्षानपेक्षं निरुपधिरिह ते दुर्वचोऽक्षप्रकर्षः ॥ ३६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 37,
                        "original_text": "प्रत्येकं ह्यक्षवेद्यं प्रतिनियततया सर्वलोकप्रसिद्धं काकोलूकादिकानामपि निजविषये ह्यैक्षि चक्षुःप्रकर्षः ।\n मान्थालव्यालपूर्वेष्वपि खलु रसनास्पर्शनादिक्रमात् स्यादक्षस्थानैक्यमात्रं स्थितविषयमतस्त्वक्पिपासादिवाक्यम् ॥ ३७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 38,
                        "original_text": "संयुक्तव्यापकत्वप्रभृतिसहकृतैर्व्याप्तिधीसव्यपेक्षैरक्षैरेवानुमाधीर्भवतु किमितरत्कल्पयित्वेति चेन्न ।\n निर्व्यापारेन्द्रियस्याप्युदयति खलु सा भूतभाव्यादिलिङ्गैः स्मृत्यारूढैः श्रुतैर्वा मन इह सकलज्ञानसामान्यमिष्टम् ॥ ३८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 39,
                        "original_text": "पक्षस्थं व्याप्यमादौ विदितमिह तु न व्यापकस्य प्रसक्तिर्व्याप्तिस्तेन स्मृता स्यान्न च तत उभयोर्निश्चयः पक्षयोगे ।\n तादृग्व्याप्यान्वितोऽसाविति मतिरपि न व्यापकं तत्र यच्छेत् तस्मात्तद्व्यापिपक्षान्वयनियतमतिर्नाक्षतस्संस्कृतेर्वा ॥ ३९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 40,
                        "original_text": "नायोग्यस्याक्षबाधः स्वविषयविहतिं न क्षमेतानुमानं स्वस्यैवापेक्षितत्वादनुमितिमखिलां बाधते नागमोऽपि ।\n निस्सन्देहप्रवृत्तेरिह निपुणधियां नाप्यसौ संशयात्मा वैशिष्ट्यान्न स्मृतिश्चेत्यनुमितिरुदिताऽध्यक्षवन्मानमन्यत् ॥ ४० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 41,
                        "original_text": "सामान्यं प्राक्प्रसिद्धं न पुनरनुगमस्सिद्धपूर्वो विशेषे व्याप्तिस्सर्वाऽपि भग्ना क्वचिदपि सकलव्याप्यसङ्गत्यदृष्टेः ।\n भूयोदृष्टेर्व्यवस्था न हि भवति तथोपाधयः स्युर्दुरूहा इत्याद्याः स्वेष्टतर्कस्थिरनियमजुषां दर्शनेनैव बाध्याः ॥ ४१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 42,
                        "original_text": "दृष्टेऽतीचारशङ्का न भवति यदि सा क्वापि देशान्तरादौ सिद्धा तत्रानुमानस्थितिरथ न तदा क्वातिशङ्कावकाशः ।\n व्याघातान्ता तु शङ्का न पुनरुदयति स्वप्रवृत्त्यादिभङ्गाद्यावच्छङ्कं च तर्कप्रसृतिरिह ततो नानवस्थादिदोषः ॥ ४२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 43,
                        "original_text": "व्याप्यत्वं यस्य यत्र स्फुरति सहचरे सोऽस्य हेतोरुपाधिस्साध्यव्यापी समोऽयं समगणि निपुणैस्साधनाव्यापकश्च ।\n योग्यादृष्ट्या च तर्कैरपि तमपनुदेच्छङ्कितं निश्चितं वा साम्यं नात्राहुरेके तदभिमतमिह व्यापकादर्शनादि ॥ ४३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 44,
                        "original_text": "नित्यो व्यापी च न स्यादुपधिरिह सदा सर्वतस्तत्प्रसङ्गान्नाप्येष व्याप्यमात्राकृतिरवियुतितो नैकलिङ्गोपपत्तेः ।\n नासौ पक्षेतरत्वप्रभृतिरपि भवेद्व्यापकोऽतिप्रसङ्गात्तुल्यस्साध्येन पक्षे सह यदि घटते साधनं व्याप्नुयात् सः ॥ ४४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 45,
                        "original_text": "दृष्टं साध्यस्य यत्स्यात् सममधिकमपि क्वापि पक्षान्यता वा तस्याभावेऽपि साध्ये सति यदि न भवेद्बाधकं व्यापि नैतत् ।\n दुर्वारे बाधके तद्द्वयमपि दहनानुष्णतादावुपाधिः साध्यं तद्व्याप्यतां वा हरतु स विरहात् पक्षतो हेतुतश्च ॥ ४५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 46,
                        "original_text": "व्याप्तिः पक्षान्वयश्चेत्युभयमविकलं यस्य हेतुस्स सम्यङ्ङाभासौ तद्विहीनौ तदुभयविततिस्स्यादनैकान्तिकादिः ।\n तत्तद्वक्रानुमोत्प्रेक्षणमपि घटते न क्वचित् साध्यसिद्ध्यै स्वव्याघातादिदोषादविषयनियतेर्वाञ्छितालाभतश्च ॥ ४६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 47,
                        "original_text": "साध्येन व्याप्तिमेके जगदुरिह सकृद्दर्शनेनैव गम्यां शङ्कानिर्धूतिमात्रं फलमिति च परं भूयसां दर्शनानाम् ।\n धूतोपाधिस्तु योगः स्फुरति बहुविधैर्दर्शनैरेव पश्चात् तज्जात्याधारभावाद्युगपदखिलमप्यक्षसंबन्धि तत्र ॥ ४७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 48,
                        "original_text": "अस्मिन् सत्येतदस्तीत्यवितथनियतेरन्वयव्याप्त्यभिख्या तस्याभावे तु तन्नेत्ययमपि नियमस्तौ पृथक् चापृथक् च ।\n तस्मात् त्रेधाऽनुमानं कतिचिदकथयन्नेकहानाद्द्विधैके कश्चिच्चेद्व्याप्तियुग्मप्रिय इह भविता वर्णयत्वैकविध्यम् ॥ ४८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 49,
                        "original_text": "सर्वस्थः केवलान्वय्यघटितसरणिः स्यात् स्ववृत्तेर्विकल्पे साध्ये स्वस्मान्निवृत्ते भवति च स तदा साध्यहानेर्विपक्षः ।\n हेतोस्तद्वृत्त्यवृत्त्योरभिमतविहतिस्तत्र चैवं विकल्पादित्युत्प्रेक्षाविभागं विघटयतु न वा सर्वथा व्याप्तिसिद्धिः ॥ ४९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 50,
                        "original_text": "तत्तद्धीव्यक्तिभेदात्प्रमितिविषयता मानसिद्धा घटादौ प्रत्यक्षत्वं च तद्वत्तदिदमुभयमध्यक्षसिद्धं तथैव ।\n इत्थं तद्वृत्त्यवृत्तिव्यतिकरकलहैः केवलान्वय्यपोहे दुर्वारः शून्यवादो न तमभिमनुषे स्थापयन् किञ्चिदिष्टम् ॥ ५० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 51,
                        "original_text": "ख्यातत्वाच्छब्दवाच्यो विमतिविषय इत्यादिरूपे तु साध्ये व्यर्थोऽसौ हेतुरित्थं विमतिसमुदयासंभवादित्ययुक्तम् ।\n व्याघातव्यक्त्यभावाच्छ्रुतिशकलबलात् कूटयुक्त्यादिभिर्वा पाकः कश्चित् प्रमुह्यन् प्रमितिगतिकथापक्तिमैर्हि प्रबोध्यः ॥ ५१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 52,
                        "original_text": "पक्षेऽन्यत्रापि साध्यं न मितमविदिते नापि संबन्धधीः स्यात् क्वापीत्यप्यस्य सिद्धावृजुरविहतिमान्नास्ति सामान्यहेतुः ।\n सत्यप्यस्मिन्न शक्याधिकरणनियतिः स्वेच्छया सर्वसाम्याद्वैषम्यं दुर्वचं तत्प्रमितिकरणता क्वापि नावीतहेतोः ॥ ५२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 53,
                        "original_text": "साध्याभावो विपक्षे कथमिव विदितस्तस्य साध्याप्रसिद्धेः भावात्मन्यप्यमुष्मिन् प्रतिभटवपुषा ह्यत्र ते व्याप्तिसिद्धिः ।\n इत्यज्ञातान्वयेऽस्मिन् कथमिव सुशकः स्यादभावो नियन्तुं हेतौ सारोऽन्वयोऽतः क्यचिदनुपधिकः केवलान्वय्यपीष्टः ॥ ५३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 54,
                        "original_text": "संत्यक्तावीतहेतोरभिदुरमखिलं लक्षणाभावतः स्यात् मैवं लक्ष्मैव भेदस्तदवगमकमित्याप्तवाक्ये तदुक्तिः ।\n यद्वा गन्धादिरप्त्वप्रभृतिविरहितेष्वेव दृष्टो घटादिष्वाज्यादावन्वयी स्यादयमिव विमतेष्वेकलक्ष्मण्यपोहः ॥ ५४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 55,
                        "original_text": "भेदोऽबादेर्घटादौ विदित इतरथा त्वप्रसिद्धिः पुरोक्ता कृत्स्नक्षोण्यन्वितोऽसौ न विदित इति चेत् पक्षसिद्धिः कथं स्यात् ।\n व्याहारेऽप्येवमूह्यं न खलु न विदितं तन्निमित्तं घटादौ नो चेत्तत्तन्निमित्तव्यवहृतिनियमस्थापनं दुश्शकं ते ॥ ५५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 56,
                        "original_text": "विद्यास्थानेषु धर्म्येष्विह यदगणयन् विस्तरं न्यायपूर्वं तत्रापि ह्यक्षपादस्स इति न नियतिर्न्यायतत्त्वेऽनुगम्ये ।\n नार्षत्वादिप्रधानं क्वचिदपि यदि वा वार्तिकं क्वापि युक्तं यद्वा नेयं कथंचिन्निखिलमपि न किं निर्वहन्त्येवमन्ये ॥ ५६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 57,
                        "original_text": "अन्यस्मै स्वप्रतीतं प्रकटयति यया वाक्यवृत्त्याऽनुमानं तत्रोदाहृत्युपेताऽप्यविकलमिह तद्बोधयेन्नोपनीतिः ।\n युक्ता तूदाहृतिस्स्वोपनयनिगमना सप्रतिज्ञादिका वा वक्तव्या वावदूकैस्तदधिकमपि वा संमतेः स्याद्यथेष्टम् ॥ ५७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 58,
                        "original_text": "कार्यैर्वा कारणैर्वा स्वगुणत उत वा किञ्चिदस्तीति सिद्धं पक्षीकारादियोग्यं समयनियमितव्यक्तिभेदो न दोषः ।\n सिद्धान्तास्पृष्टचित्तैरिति खलु पशुभिः पामरैर्वाऽनुमेयं नो चेद्रोचेत कस्मै विषमितमनसे वादसंग्रामकेलिः ॥ ५८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 59,
                        "original_text": "आभासोद्धारवाक्ये स्वयमिह पठितेऽप्यक्षतान्यस्य शङ्का स्याच्चेद्व्यर्थोपनीतिर्निगमनमपि ते तत्तदर्थे यदात्थ ।\n तस्मादुद्घाटितानां परिहृतिरुचिता जेतुमिच्छोर्विशेषादुक्ते माने विमर्शो यदि भवति परं तत्र तर्कोऽपि वाच्यः ॥ ५९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 60,
                        "original_text": "तर्को व्याप्याभ्युपेतावनभिमतिपदव्यापकस्य प्रसक्तिर्मानप्रत्यूहघातिद्विविषय उदितः पञ्चधाऽऽत्माश्रयादिः ।\n विश्रान्तिर्वैपरीत्ये प्रतिहतिविरहोऽनिष्टतोऽनानुकूल्यं व्याप्तिश्चास्याङ्गमेनं कतिचिदनुमितेस्तादृशं भेदमाहुः ॥ ६० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 61,
                        "original_text": "यस्सर्वं नाभ्युपेयात् स्वपरमतविदा केन किं तस्य साध्यं प्रश्नोऽसावुत्तरं नः कथमनधिकृते कल्पनीयाः कथाः स्युः ।\n मध्यस्थोऽप्येतदेवं यदि न न मनुते योजयेन्नात्र वादं नो चेन्माध्यस्थ्यहानिः परमनधिकृतिस्त(त्र)स्य शिष्याय वाच्या ॥ ६१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 62,
                        "original_text": "निर्दिष्टा व्युत्थितोक्तेर्विततिरिह कथा सा त्रिधा तत्र वादः कर्तव्यो मानतर्कैरभिमतिनियतैस्तत्त्वसिद्ध्यै विरागैः ।\n जल्पाख्याऽन्या जयार्था भवति कथकयोस्साधनाक्षेपवत्त्वे सैव प्रोक्ता वितण्डा त्यजति परमते साधनं तां द्विधैके ॥ ६२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 63,
                        "original_text": "कर्तव्यत्वेन यत्तु प्रमितिपरवशैः कल्पितं स्वेच्छया वा यच्चाकर्तव्यमेवं परिभवनपदं तत्प्रहाणग्रहौ स्तः ।\n स्वाचारद्यूतसंयत्प्रभृतिषु च तथा स्वीकृतेयं व्यवस्था नैनामीषद्वितण्डाऽप्यलमतिपतितुं साधनांशोज्झिताऽपि ॥ ६३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 64,
                        "original_text": "सद्दोषोक्त्या कथायां परपरिभवनं स्वोक्तहान्यादिनाम्ना तत्त्वाबोधस्य लिङ्गं विविधमकथयन्निग्रहस्थानमाप्ताः ।\n तत्राचोद्यानुयोगं द्विविधमशकनासिद्धिभेदादवोचन् पूर्वो जातिः परस्तु च्छलमनृतवचः स्यादकालग्रहश्च ॥ ६४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 65,
                        "original_text": "जातिः स्वव्याहता वागुपधिनियतिभिर्भिद्यतेऽनेकधा सा युक्तत्यागस्त्वयुक्तग्रहणमविषये वृत्तिरप्यत्र दोषाः ।\n स्वव्याघातोऽनुवृत्तश्छलमपि वचसां कल्पितार्थे निषेधस्तत्तद्वृत्तिप्रभेदादिदमपि विविधं विस्तरेणालमत्र ॥ ६५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 66,
                        "original_text": "यस्मिन्मानप्रवृत्तिस्तदिदमशरणैरभ्युपेत्यं हि सर्वैर्व्याघातो यत्र दृष्टस्तदपि न शरणं साधने दूषणे वा ।\n इत्थं सिद्धे कथानां रहसि कथकयोस्सावधानत्वभूम्ने षट्पक्ष्यन्ता सदुक्तिः परिषदनुमता रुद्धरोधावकाशा ॥ ६६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 67,
                        "original_text": "वाक्यार्थो यस्त्वपूर्वो न खलु किमपि तद्व्याप्यमस्मिन् पदादौ साङ्गत्यं बोधकत्वादधिकमनुमितौ ग्राह्यमत्रैतदेव ।\n वक्तृज्ञानानुमानादिकमपि न भवेदन्ततो व्याप्त्यभावात्तत्तल्लिङ्गाप्रतीतावपि मतिजननाद्वक्त्रभावाच्च वेदे ॥ ६७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 68,
                        "original_text": "प्रत्येकं स्वानुभूतात्तदुभयमधिकं संस्कृतिद्वन्द्वयोगात् स्मृत्यारूढं विजानन्त्यनुमितिवचसोर्वेद्यमप्येवमस्तु ।\n पारोक्ष्यं तत्स्मृतित्वादनधिकमिति न प्रागनिर्धारितांशज्ञानस्य स्पष्टदृष्टेः परिहितहरितस्त्वेतदस्पष्टमाहुः ॥ ६८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 69,
                        "original_text": "प्रत्यक्षादीव मानं विमतिपदवचो हेतुदोषाद्यभावाद्वाक्यत्वादप्रमाणं विमतमिति यदि स्वोक्तिबाधादयः स्युः ।\n अव्युत्पन्नस्य बोधं न जनयति वचस्संगतिज्ञानहानेर्लिङ्गं व्याप्तिप्रतीतेः पुरत इव न चावद्यमेतावताऽस्य ॥ ६९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 70,
                        "original_text": "वक्त्री व्युत्पत्तितः प्राग्यदि निजविषयं वाग्विभक्त्यन्वयाद्यैः किं व्युत्पत्त्या तिरश्चामपि न कथमितो बालकानां च बोधः ।\n स्वा(र्थे)र्थश्शब्दस्तथा चेत्तदपि न विषयैस्तस्य साम्यात्तदन्यैरव्युत्पन्नत्वतो वा स्वमपि न गमयेदेष तद्वत्स्ववाच्यम् ॥ ७० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 71,
                        "original_text": "शब्दस्संकेतितोऽर्थं गमयति विमतोऽपीति शास्त्रप्रतीपं तत्कर्ताऽद्य ह्यसिद्धस्स च दुरधिगमस्सृष्टिकालेऽनुमानैः ।\n श्रुत्या चेत्प्रत्युतैतद्विभुरपि तनुते वेदतो नामरूपे व्याकृत्यादेर्विरुद्धौ क्रमजनिविलयौ क्षुद्रभाषासु नैवम् ॥ ७१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 72,
                        "original_text": "व्युत्पत्तिः कार्य एव प्रथमसमुदिता वृद्धवाक्यात्प्रवृत्तौ तत्सर्वास्तत्पराः स्युर्गिर इति यदि न क्वापि सिद्धेऽपि सिद्धेः ।\n स्याद्वा कार्यैकलक्ष्या प्रथममिह कुतश्शब्दशक्तिं नियच्छेत्तात्पर्यं चान्यथाऽपि ह्यनितरशरणैर्लोकवेदप्रयोगैः ॥ ७२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 73,
                        "original_text": "कोऽसौ पाञ्चाल इत्याद्यनुभवतु वचस्सिद्धतात्पर्ययोगं शास्त्रं कार्यैकशेषं गमयति निखिलं सिद्धमित्यर्धरम्यम् ।\n यत्र ज्ञानं पुमर्थस्तदवधिवचनं तत्र बाधोऽपि नास्मिन्नातो नाट्यादिनीतिर्निधिवचननयादन्यथा स्याद्विरोधः ॥ ७३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 74,
                        "original_text": "कस्मैचिज्ज्ञापयैतत्त्वमिति परकृतां वीक्ष्य चेष्टां तदन्यस्तस्मै ब्रूते ततस्तद्गमकमिह वचो वेत्ति चेष्टाविदन्यः ।\n तत्तद्वाच्येषु शब्दैर्हितविदभिहितैरङ्गुलीयोगपूर्वं जानन्नन्यत्र तत्तत्स्वहितजनकृतिं शिक्षणार्थामवैति ॥ ७४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 75,
                        "original_text": "कश्चित् कस्यापि पुंसस्सुतजनिमिह तत्प्रीतिकृत्त्वं च जानन् तज्जन्मोक्तिप्रहृष्टे पितरि सुतजनेर्वेत्ति तद्वाच्यभावम् ।\n शक्यं तद्धर्षहेतुस्स इति नियमनं सन्निधानादियुक्तेरासीदत्सु प्रसूत्याद्यनियतिकथनं कार्यवाक्येऽपि शक्यम् ॥ ७५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 76,
                        "original_text": "शब्दस्यैतस्य वाच्यस्त्वयमिति च तथा वाचकोऽसावमुष्येत्येवं शिक्ष्येत पश्चात् कतिपयवचसां पूर्वनिर्ज्ञातशक्तिः ।\n इत्थं व्युत्पन्नतत्तत्सहपठितिवशाद्वाचकान् वेत्ति कांश्चिद्ये लोके ते हि वेदे समधिकमिह यत्तत्तु तत्रैव वेद्यम् ॥ ७६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 77,
                        "original_text": "व्युत्पाद्यं नाप्रतीतं प्रसजति विदिते नैरपेक्ष्यं श्रुतीनामिन्द्राद्यर्थे पदानामिति दुरधिगमा नामतेत्यप्ययुक्तम् ।\n अप्रत्यक्षेषु सिंहप्रभृतिषु वचनैः कैश्चिदारण्यकोक्तैः व्युत्पद्यन्ते हि पौराः स्वयमपि च वदन्त्येवमत्रापि वार्ता ॥ ७७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 78,
                        "original_text": "व्यक्तिः शब्दैर्न बोध्या यदि न खलु भवेदन्वितज्ञप्तिसिद्धिस्तच्छक्तिर्व्यक्तिमात्रे न च भवति यतः स्वोपलम्भादिबाधः ।\n धर्मो धर्मी च नैकं किमपि न च तयोर्भिन्नयोरप्यभेदस्तस्मात्तां तद्विशिष्टामभिदधति पदान्यन्यथा गत्यभावात् ॥ ७८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 79,
                        "original_text": "जातिं व्यक्त्या विहीनां स्पृशति न धिषणा तेन जातौ प्रवृत्ता शक्तिर्व्यक्तिं स्पृशेच्चेत् स्थित इह वचसां तद्विशिष्टावगाहः ।\n जातेर्बोधः स्वहेतोः स्थितिरपि हि भवेत्क्वापि गोत्वोक्तिनीत्या शब्दात्तत्पारतन्त्र्यं स्फुरति यदि पराबोधने तन्न शक्यम् ॥ ७९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 80,
                        "original_text": "जातौ शक्तिर्लघुत्वात् भवति च वचसां भाषणं जातिमात्रे भेदो निष्कर्षकेभ्यस्त्विह परमजहल्लक्षणाया निरूढिः ।\n इत्युक्तं कैश्चिदेवं यदि भवति तदोपाधिशब्देऽपि नीतिर्मन्दं वैषम्यमात्रं भवतु च नियतिः प्रत्ययैर्लक्षणायाः ॥ ८० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 81,
                        "original_text": "मत्वर्थीयानुशिष्टिर्गुणवचनगणे वैभवात्स्यादसौत्री शक्तिस्तत्रापि तत्तद्गुणवति नियता जातिशब्दाविशेषात् ।\n निष्कृष्यैषां प्रयोगे क्वचिदगतितया द्रव्य(शक्ति)वृत्तिर्निरुद्धा शक्तिस्साम्ये विभक्तेस्तदवधिररुणाधिक्रियायामभाषि ॥ ८१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 82,
                        "original_text": "जीवं देवादिशब्दो वदति तदपृथक्सिद्धभावाभिधानान्निष्कर्षाभावयुक्ताद् बहुरिह च दृढो लोकवेदप्रयोगः ।\n आत्मासंबन्धकाले स्थितिरनवगता देवमर्त्यादिमूर्तेर्जीवात्मानुप्रवेशाज्जगति विभुरपि व्याकरोन्नामरूपे ॥ ८२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 83,
                        "original_text": "संस्थानैक्याद्यभावे बहुषु निरुपधिर्देहशब्दस्य रूढिर्लोकाम्नायप्रयोगानुगतमिह ततो लक्ष्म निष्कर्षणीयम् ।\n अव्याप्तत्वादिदुःस्थं परमतपठितं लक्षणं तत्र तस्माद्यद्धीतुल्याश्रयं यद्वपुरिदमपृथक्सिद्धिमद्द्रव्यमस्य ॥ ८३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 84,
                        "original_text": "शब्दैस्तन्वंशरूपप्रभृतिभिरखिलः स्थाप्यते विश्वमूर्तेरित्थंभावः प्रपञ्चस्तदनवगमतस्तत्पृथक्सिद्धमोहः ।\n श्रोत्राद्यैराश्रयेभ्यः स्फुरति खलु पृथक्च्छब्दगन्धादिधर्मो जीवात्मन्यप्यदृश्ये वपुरपि हि दृशा गृह्यतेऽनन्यनिष्ठम् ॥ ८४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 85,
                        "original_text": "निष्कर्षाकूतहानौ विमतिपदपदान्यन्तरात्मानमेकं तन्मूर्तेर्वाचकत्वादभिदधति यथा रामकृष्णादिशब्दाः ।\n सर्वेषामाप्तमुख्यैरगणि च वचसां शाश्वतेऽस्मिन् प्रतिष्ठा पाकैस्तस्याप्रतीतेर्जगति तदितरैः स्याच्च भङ्क्त्वा प्रयोगः ॥ ८५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 86,
                        "original_text": "व्युत्पत्तिर्वाचकानां स्थिरचरविषये लोकतो नेश्वरादावव्युत्पन्नार्थवृत्तिस्त्वधिपतिनयतः स्यादमुख्येति चेन्न ।\n व्युत्पत्तेः पूरणं हि श्रुतिशिरसि कृतं नोपरोधः कथंचिद्देहित्वं चाधिपत्यात् समधिकमिह खल्वक्षपादप्रणीतात् ॥ ८६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 87,
                        "original_text": "न ह्यक्षैः केऽपि वर्णाभ्यधिकमिह विदुर्वाचकं सावधानाः शब्दादर्थं प्रतीमस्त्विति च जनवचो नैकमन्यद्व्यनक्ति ।\n सामग्र्यैक्यादिनीत्या भवति मतिरियं तादृशे वर्णसंघे संभेदे वा पदानामिति न तदधिकः कोऽपि शब्दोऽपरोक्षः ॥ ८७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 88,
                        "original_text": "यादृग्भिः स्फोटधीस्ते भवति भवतु तैरर्थधीरेव वर्णैः वर्णेषूक्तो विकल्पस्समगतिरुभयोर्यौगपद्यक्रमादिः ।\n वाक्यस्फोटेऽपि तुल्यं तदिदमिह पदैरक्षरैर्वाऽवगम्ये स्फोटे तद्बुद्धिबोध्ये सति च न घटते तत्तदध्यासकॢप्तिः ॥ ८८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 89,
                        "original_text": "शब्दो ब्रह्मेति यत्तन्मुनिभिरभिदधे स ह्यचिद्भेद इष्टः सूक्ष्माकारस्तु सोऽर्थं न गमयति यतस्सत्तया नैष हेतुः ।\n स्फोटस्त्वं वर्णजुष्टस्त्विति यदभिहितं भारते साऽपि शक्तिः वर्णानां स्यात्तयाऽर्थः स्फुट इति घटते स्फोटशब्दोऽपि तस्याम् ॥ ८९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 90,
                        "original_text": "यत्प्रत्येकादिकल्पे गमकविषययोरप्रतीत्यादिदोषात् बौद्धाश्शब्दाश्च बुद्धिं कतिचिदभिदधुर्वाक्यवाक्यार्थरूपाम् ।\n नैतद्बाह्येन बाह्यो विदित इति मतेर्बाधकोक्तेश्च साम्याद्वाक्यादावैक्यबुद्धेस्त्वनुकथितनयादन्यथासिद्धितश्च ॥ ९० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 91,
                        "original_text": "आचष्टे प्रत्ययश्च प्रकृतिरपि मिथः श्लिष्टमित्यभ्युपेतं स्पष्टं दण्ड्यादिशब्देष्वपि तदितरथा धीविरोधप्रसङ्गात् ।\n अन्योन्यस्मारितार्थान्वितमभिदधति स्वार्थमेवं पदानि स्यान्नातश्चक्रकादिर्न च पुनरभिधा नापि वाक्यस्य भेदः ॥ ९१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 92,
                        "original_text": "स्वार्थे शब्दस्स चासावपि मिलितमतौ व्यापृतावित्यनेकाः कल्प्यास्ते शक्तयः स्युः कथमपि न भवेत्तादृशी शक्तिरेका ।\n अर्थेषु स्मारितेषु प्रथममथ च तद्योग्यतादौ विमृष्टे शब्दैरेवान्विते धीर्मम भवति तव स्वार्थबोधव्यपेतैः ॥ ९२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 93,
                        "original_text": "संसर्गं वाक्यवेद्यं स्फुटमभिदधते कानिचिद्भाष्यवाक्यान्याद्यव्युत्पत्तिरुक्ता प्रतिपदमिह च क्वापि नान्यस्य हानिः ।\n इत्थं मत्वा सयूथ्याः कतिचिदभिहितान्योन्यसंसर्गमीषुस्तत्तत्स्वारस्यलोकप्रतिपदनुगमात्तच्च नाधिक्षिपामः ॥ ९३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 94,
                        "original_text": "द्वारे भिन्ने समानाधिकरणवचसामैक्यतात्पर्यसिद्धेः भेदाभेदस्थितानामिदमनुगुणमित्यार्हतादेर्दुराशा ।\n वस्तुस्थित्यैकरूप्ये वचनमितरथा बोधयत्स्यान्न मानं तन्मानत्वाद्द्विधैकं स्थितमिति च न सद्भेद एवोपपत्तेः ॥ ९४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 95,
                        "original_text": "ऐकाधार्याद्विगीतं तदिदमिति नयाल्लक्षयेन्निर्विशेषं मैवं बाधातिचारस्ववचनहतिभिः स्वोक्तदृष्टान्तदौस्थ्यात् ।\n तत्तेदन्ताविरोधो वचसि न हि भवेत्तादृशाध्यक्षनीत्या नो चेत् स्याद्वस्समस्तं क्षणिकमिह पुनर्देशभेदः क्रमात् स्यात् ॥ ९५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 96,
                        "original_text": "सत्याद्युक्तिः प्रकृष्टद्युतिरुडुपतिरित्यादिवद्वस्तुमात्रं ब्रूते लक्ष्मोक्तिभावादिति यदि न तथा स्वोक्तिबाधादिदोषात् ।\n रोधस्सद्वाक्यभावाद्भवति च कथितोदाहृतिस्साध्यहीना प्रश्नोक्तेश्चाविशिष्टं न विषय इति नापृष्टजल्पोपहासः ॥ ९६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 97,
                        "original_text": "एकत्रार्थे समानाधिकरणवचसां वृत्तिरुक्ता ततोऽत्र स्थाप्ये तत्तन्निमित्ते प्रसजति हि भिदा धर्मिणोऽपीति चेन्न ।\n नेतव्यं लक्ष्मवाक्यं प्रतिपदनुगुणं साऽत्र सिद्धा विशिष्टे व्युत्पत्तेस्तादृशत्वाद्भवति तु विहतेः क्वापि भिन्नं विशेष्यम् ॥ ९७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 98,
                        "original_text": "नानाधर्मप्रणाड्या बहुभिरपि पदैर्धर्मिणोऽत्रैक्यसिद्धौ नान्योन्याधारतैक्ये प्रसजत उचितज्ञापनैकप्रवृत्तेः ।\n बोध्ये सर्वैर्विशिष्टे न च वचनभिदा तच्च सूत्रादिसिद्धं तात्पर्यं च स्वरूपे क्वचिदपि न भवेन्निर्निमित्तेऽनुपाख्ये ॥ ९८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 99,
                        "original_text": "बोध्यं चेन्निर्विशेषं बहुभिरपि पदैरेकतोऽन्यद्वृथा स्यादन्यव्यावृत्तिभेदात् फलमभिदधतः स्यादखण्डत्वहानिः ।\n व्यावृत्तिश्चेत्स्वरूपं भ्रम इह न भवेद्भासमाने तु तस्मिंस्तस्मात् स्वार्थेषु मुक्तेष्वखिलपदगता लक्षणैवात्र लाभः ॥ ९९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 100,
                        "original_text": "बाधार्थं यत्समानाधिकरणवचनं नाविशिष्टं वदेत्तत्तत्रैकोऽध्यासयोग्याकृति वदति परो भेदयुक्तं तु शब्दः ।\n निर्दिष्टे वस्तुमात्रे भवतु कथमिहारोपितं बाधनीयं भ्रान्तिर्भेदाप्रतीतौ विरमतु च कथं हेतुपौष्कल्ययुक्ता ॥ १०० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 101,
                        "original_text": "मानं बाधाद्यभावान्निगम इतरवद्वक्तृदोषस्तु नास्मिन् बाधोऽप्यस्यानुमाद्यैरपि न हि सुवचस्तद्बलेनैव बाध्यैः ।\n संदिग्धा नात्र बुद्धिर्न च न समुदिता तेन विज्ञानसिद्धावुत्सर्गाम्नानमेतन्मतिकलुषजयः स्याच्च मीमांसयैव ॥ १०१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 102,
                        "original_text": "मानं वेदोऽपि वक्तुर्गुणत इति परं न्यायवित्साधयिष्यन् सामान्याद् बुद्धिहेतोः प्रमितिमधिकतस्साधयत्यन्यनीत्या ।\n कार्यत्वं भेदकं स त्विह वदतु कथं धीविशेषत्वहेतौ सिद्धेऽसिद्धेऽपि नित्यप्रमितिमति विभौ निष्फलत्वादमुष्य ॥ १०२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 103,
                        "original_text": "संवित्तीनां यथावस्थितनिजविषयोल्लेख औत्सर्गिकः स्याद्वह्न्यादेर्दाहकत्वप्रभृतिवदुपधेरन्यथात्वं भ्रमांशे ।\n नित्यज्ञानप्रमात्वं वदसि च निरुपाध्येव निर्हेतुकत्वाद्दोषाभावात् प्रमा चेच्छ्रुतिरपि जयिनी दोषदूरोज्झिता नः ॥ १०३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 104,
                        "original_text": "सर्वं साक्षात्करोति स्वत उपधिगणैरुज्झितस्संप्रसादः प्रामाण्यं तत्र नोपाध्युपनतमिति तत्तुल्यताऽन्यत्र युक्ता ।\n आत्मस्वात्मांशयोश्च क्वचिदपि न भवेद् भ्रान्तिरंशान्तरेऽपि स्यादेषा न स्वरूपे क्वचन परमसौ द्विप्रकारे प्रकारे ॥ १०४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 105,
                        "original_text": "भ्रान्तिज्ञानेऽपि सत्यं किमपि तव मतेऽप्यस्त्यधिष्ठानपूर्वं सत्यैकालम्बि चैकं समयिभिरखिलैर्दुस्त्यजं स्वार्थसिद्ध्यै ।\n बुद्धेस्तत्पक्षपातः स्वयमपि कथितस्सौगतैरेव कैश्चित् स्वात्मांशे सत्यता च स्वत इति तदसौ वैदिकोक्ते वृथेर्ष्या ॥ १०५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 106,
                        "original_text": "अप्रामाण्यं स्वभावो गुणत इतरदित्यत्र न ह्यस्ति हेतुर्नाभावो हेत्वपेक्षस्त्विति च न नियमादन्यथाऽतिप्रसङ्गात् ।\n किंचाभावोऽपि भावान्तरमिति मथने स्वेष्टभङ्गश्च भावी मुक्तौ शुद्धां हि बुद्धिं वदसि न यदि सा विभ्रमः स्यान्न वा स्यात् ॥ १०६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 107,
                        "original_text": "मानत्वामानते द्वे स्वत इति वदतस्सांख्यसिद्धान्तिनस्ते व्यक्तिद्वैतं तयोश्चेत् प्रतिनियततयोपाधिभेदोऽभ्युपेत्यः ।\n व्यक्त्यैक्ये व्याहतिः स्यादथ निजविषयेष्वंशतस्ते तथाऽपि स्याद्धीस्सर्वा तथेति स्वपरसमययोर्द्वेषरागौ जुषस्व ॥ १०७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 108,
                        "original_text": "ज्ञानं मानं स्वतश्चेत्कथमिव विशयः कस्यचित्क्वापि भावी मीमांसा चानपेक्ष्येत्यसदुपधिकृताकारशङ्कोपपत्तेः ।\n नेत्रालोकादिनीतेर्भवति च निगमोऽप्यत्र मीसांसयाऽर्थी हेतूनां साध्यसिद्धौ सहकृदनुविधिर्हेतुभावं न हन्ति ॥ १०८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 109,
                        "original_text": "सर्वज्ञस्य प्रमाया न खलु न विषयः स्यात्स्वकीयं प्रमात्वं निर्बाधा धीः प्रमेति प्रमितिरपि निजं गाहते मानभावम् ।\n मानेऽर्थः स्वात्मनैव स्फुरति न च परं भाति शङ्कानिरासे भ्रान्त्या स्वार्थान्यथात्वं स्वयमनवगतं बाधकैर्वेद्यतेऽतः ॥ १०९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 110,
                        "original_text": "दृष्टं मान्थालभोगिप्रभृतिषु करणस्थानभेदादिचित्रं तादृग्द्वीपान्तरादौ श्रुतमपि न मृषा वेदसिद्धे तथा नः ।\n यत्रानाप्तोक्तताधीर्न भवति विहतिर्नापि संभावनायाः किं व्याप्त्याऽत्रोपचारो विहतिमति भवेन्नैव तद्व्याप्तिदौःस्थ्ये ॥ ११० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 111,
                        "original_text": "वाक्यत्वात् कर्तृमत्यः श्रुतय इति यदि ब्रूहि बाधं विपक्षे श्रुत्या स्मृत्या च बाध्या त्वदनुमितिरियं कर्तुरत्रास्मृतेश्च ।\n त्वं तावत्तिष्ठ लोकैर्नहि पुरुषगुणप्रत्ययात्तद्गृहीतिस्सन्तश्चापह्नुवीरंस्तमिह न मुनयस्सत्यनिष्ठाः कृतज्ञाः ॥ १११ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 112,
                        "original_text": "आदौ वेदैक्यवादस्त्वविभजनवशात्तावता नान्यसृष्टिस्सर्वेषामेकवेदान्वयमपि जगदुः कालभेदप्रतिष्ठम् ।\n तत्तच्छाखाविभागः प्रवचननियता काठकाद्या समाख्या द्रष्टा मन्त्रादिकर्ता परिहृत इह चानित्ययोगः प्रवाहैः ॥ ११२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 113,
                        "original_text": "भेदो मन्वन्तरादौ भवति च नियतोऽनादिसिद्धे तदंशे पुंसूक्तादौ श्रुतीनां जनिवचनमपि प्राग्वदाविष्कृतौ स्यात् ।\n आज्ञारूपत्वमासां न च गलति विभो(रेकरूपा)रैक्यरूप्याभिसन्धेर्योऽसौ देवः प्रमाणं स च न शिथिलयेच्छक्तिमन्तं क्रमं तम् ॥ ११३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 114,
                        "original_text": "प्रेक्षावन्तो महान्तः परिजगृहुरिमं सार्थमङ्गैरनन्तं नेत्थं बाह्यागमानां प्रसृतिरनुपधेस्तद्गृहीतेरभावात् ।\n दृश्यन्ते गत्यभावो नियतिषु लघिमा वञ्चनं तर्कमोहो वृत्तिस्वास्थ्यादि चैषामुपधिरधिगमे वैपरीत्यं तु वेदे ॥ ११४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 115,
                        "original_text": "नित्यैरस्पृष्टदोषैर्भवति च निगमैः पौरुषेयेषु बाधः पाषण्डत्वप्रथैषां जगति न च मृषा पक्षपातप्रहाणे ।\n अन्योन्यं चैषु बाधः प्रसजति कृतकेष्वाप्तिमोहादिसाम्यात् संवादोंऽशेषु तुल्यः परमिह कुहनासिद्धयेऽन्यप्रवेशः ॥ ११५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 116,
                        "original_text": "संवादे मानवादेः श्रुतिभिरविरले संग्रहे तत्समाने ताभिश्चाप्तत्वसिद्धौ स्वकथित उचितस्तस्य तन्मूलभावः ।\n नाक्षं लिङ्गं नरोक्तिर्भ्रम इह घटते विप्रलिप्साऽपि मूलं नाज्ञाते भावनाऽपि श्रुतिविषयतया भाति योगे तु धर्मः ॥ ११६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 117,
                        "original_text": "या मूलं त्वष्टकादेरियमपि मनुजैः क्वाप्यधीता श्रुतित्वात् सा चेन्नित्यानुमेया प्रसजति न कथं तादृशाध्यक्षकॢप्तिः ।\n सर्वस्मिन् पूर्वपूर्वस्मृतिरपि निगमोपज्ञमित्याचरिष्णौ नित्यादृश्ये च मूले नियतमिह भवेदन्धसन्ताननीतिः ॥ ११७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 118,
                        "original_text": "शाखोच्छेदस्त्विदानीमिह यदि स मतस्सर्वतश्चेदसिद्धिर्व्यासागस्त्यप्रधानैर्भवति च मुनिभिर्भूषिताऽद्यापि भूमिः ।\n उच्छिन्ना सा यथैवाचरितुरविदिता तत्तदाचारमूलं तद्वत्सा विप्रकीर्णा क्रमसमधिगमः कालवद्देशतोऽपि ॥ ११८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 119,
                        "original_text": "दृष्टे वेदैर्विरोधे स्मृतिपरिहरणं सूत्रभाष्यादिसिद्धं तद्वन्नीतिः पुराणप्रभृतिषु भविनां संभवाद्विभ्रमादेः ।\n स्यादन्योन्यं विरोधे त्विह बलनियतिस्सात्त्विकत्वादिभेदान्मात्स्यादौ दर्शितं तच्छ्रुतिहतिरहितैस्तत्परैरेव वाक्यैः ॥ ११९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 120,
                        "original_text": "भागे वेदाविरुद्धे पशुपतिकपिलाद्यागमास्स्युः प्रमाणं मोहाद्यर्थं तु शेषं मुनिभिरभिहितं यत्र मज्जन्ति डिम्भाः ।\n भूयस्यर्थे प्रधाने विहतिमति सतां संशयश्च क्वचित्स्यात् श्रुत्वा बाधं न रुन्धे श्रुतिसहपठितिर्हेत्वहन्तव्यता च ॥ १२० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 121,
                        "original_text": "निर्दोषाम्नायमौलिश्रुतनिखिलजगन्मूलसर्वज्ञमूले हेतुर्व्यूढे चतुर्धा क्वचिदपि न भवेद्विभ्रमः पञ्चरात्रे ।\n युक्ता भक्तानुकम्पागरिमसमुदिते विप्रलिप्साऽपि नास्मिन् वेदाच्छ्रैष्ठ्योक्तिरर्थस्थितिविशदतया भूमविद्यादिवच्च ॥ १२१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 122,
                        "original_text": "जीवोत्पत्त्यादिवादो निगमवदिह तन्नित्यतोक्तेश्च साम्याज्जीवाद्याख्यानिरूढिस्त्वभिमतिभिदया स्याच्च संकर्षणादौ ।\n मन्वादेश्चोपजीव्यं हिततममिदमित्यादिकं भारतोक्तं तत्क्वाप्यैक्यं विकल्पः क्वचिदभिमतवत्तादृशाम्नायभेदात् ॥ १२२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 123,
                        "original_text": "सर्वे सर्वज्ञबुद्धेर्ननु विषयतया नित्यसिद्धाः कृतान्तास्तस्मात्तेन प्रवर्त्ये सति समयगणे कस्यचित्को विशेषः ।\n मैवं तत्त्वे विकल्पत्यजि विहतिमतामेकशेषत्वमानात्तन्निष्ठा स्यात् कनिष्ठा नमति न विदुषोऽनामिकादिः परस्मै ॥ १२३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 124,
                        "original_text": "अर्थे पूर्वानुभूते सहमितसदृशख्यात्यदृष्टप्रभेदैस्संस्कारानुग्रहे या परिणमति मतिस्सा स्मृतिस्त्रिप्रकारा ।\n याथार्थ्येऽपि स्वपूर्वानुभवमनुसरेद्बाह्यशून्या न चैषा हेतुश्चार्थक्रियादेः स्मृतिवदनुभवोऽप्यस्ति नष्टादिकेषु ॥ १२४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 125,
                        "original_text": "पूर्वं श्यामत्वमात्राद्भवति न हि मितिः पाकरक्तेऽपि तद्धीस्तत्ताभानं तथा चेत् प्रसजति तदिदं प्रत्यभिज्ञादिकेऽपि ।\n याथार्थ्यं पारतन्त्र्यान्न च गलति न चेदभ्युपेतातिवृत्तिर्वेदे मानैस्सहोक्ता स्मृतिरपि विफला त्वक्षपादाद्यनुक्तिः ॥ १२५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 126,
                        "original_text": "जातः पूर्वानुभूत्या स्मृतिमुपजनयेत्क्वापि संस्कार एव प्राग्दृष्टव्यक्तिमात्रप्रतिनियतिमती कीदृशादन्वयात्स्यात् ।\n मैवं कार्ये त्वबाध्ये ननु तदनुगुणः कल्प्यते हेतुयोगस्तज्ज्ञानोत्पाद्यभावस्स इति च विदितः किं तदन्येन नाम्ना ॥ १२६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 127,
                        "original_text": "तुल्यात्तुल्यान्तरे धीः स्मृतिरियमिव गौस्सेति बोधोऽनुमानं यत्तुल्यो यस्य चैतत्सम इति निजयोर्हस्तयोर्व्याप्तिसिद्धेः ।\n चिह्नोन्नीते निमित्ते पदमपि विदितं शक्तमाप्तातिदेशे व्युत्पत्तिर्लक्षणैः स्वैः क्वचिदपि न भवेदन्यथाऽतीन्द्रियेषु ॥ १२७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 128,
                        "original_text": "अर्थापत्तिः परोक्ता न पृथगनुमितेर्व्याप्तिबोधादिसाम्यादव्याप्यानामयुक्तिर्न हि भवति न चाव्यापकाः स्थापकाः स्युः ।\n जीवन् क्वापीति बोधो न गृह इति मतिं निश्चितां नोपरुन्धे नातस्तच्छान्तये सा न यदि सममिदं सम्मते चानुमाने ॥ १२८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 129,
                        "original_text": "तत्तद्भावैरभावव्यवहृतिनियतौ मानमन्यत् किमर्थं स्मर्तव्यस्मृत्यभावात् परमनुमिमते प्रातरश्वाद्यभावम् ।\n स्यादक्षाद्भावधीवद्विमतिविषयधीरन्वयादेस्समत्वात् भावग्राहिण्यभावं तदुचितसहकार्यागमे बोधयन्ति ॥ १२९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 130,
                        "original_text": "ऐतिह्यं वृद्धवाक्यं बहुदिवसगतेर्यत्त्वनिर्द्धार्यमूलं मानं चेदागमस्तत्तदितरदपि च स्यात्तदाभास एव ।\n लक्षादिभ्यश्शतादिप्रमितिरनुमितिर्व्याप्यतादेरबाधाच्चेष्टालिप्यादि लिङ्गं शितमतिभिरतश्शिष्टमप्येवमूह्यम् ॥ १३० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 131,
                        "original_text": "मानत्रित्वे तु मन्वाद्यनुमतिविषये तत्र यत्कैश्चिदाप्तैराधिक्यं क्वाप्यधीतं तदपि सुघटितं गोबलीवर्दनीत्या ।\n उक्तार्थोदाहृतिर्वा भवतु बहुमुखी शिष्यमेधामहिम्ने सर्वे च स्वेष्टतन्त्रेष्वनुकथनशतं निर्वहन्त्येवमूहैः ॥ १३१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 132,
                        "original_text": "प्रत्यक्षादित्रिकं यत्पृथगभिदधता भाष्यकारेण शेषं नैव क्षिप्तं न चोपस्कृतमिह न ततः स्यात्तदाधिक्यसिद्धिः ।\n रीतिः सर्वोदितानामियमिति हि तथोदासि सङ्ख्याविवादे तेनान्वारुह्य तत्तत्समधिकगणना स्वीकृता नस्सयूथ्यैः ॥ १३२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 133,
                        "original_text": "मानं सर्वोपजीव्या प्रथममिह भवेदक्षजन्या मनीषा तन्मूला चानुमा स्यात्तदुभयजनितस्त्वागमो द्विप्रकारः ।\n मूलं न क्वापि बाध्यं क्वचिदधिकबलैर्मूलजातीयबाधः स्यादेतैः कर्ममालाघटितभवघटीयन्त्रजभ्रान्तिशान्तिः ॥ १३३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 134,
                        "original_text": "सर्वं संदिग्धसत्त्वं क्षणिकमगुणकं नित्यमाकस्मिकं वा बुद्धिः कृत्स्ना न मानं निखिलमपि ततः स्यान्मृषा धीतरद्वा ।\n प्रख्योपाख्यादवीयः किमपि नियतिमन्नामरूपं च नेत्याद्युद्वेलापार्थजल्पानपहसितुमसौ वर्णितो मानभेदः ॥ १३४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 135,
                        "original_text": "प्रज्ञाव्युत्पत्तिपाकव्यवहरणफलश्रेणिनिश्रेणिकायामारूढा निष्प्रकम्पा प्रमितिगुणकरालम्बनात्सत्परीक्षा ।\n मिथ्यालीकादिशापैरपि न न भवति प्राप्तविस्रम्भसौधा तत्साह्याद्बाह्यपाटच्चरमुषितमिदं सद्धनं प्रत्यनैष्म ॥ १३५ ॥ \n इति तत्त्वमुक्ताकलापे बुद्धिसरः चतुर्थः ॥ ४ ॥",
                        "commentaries": []
                    }
                ]
            },
            {
                "title": "Chapter - 5 अद्रव्यसरः",
                "number": 5,
                "verses": [
                    {
                        "verse_number": 1,
                        "original_text": "॥ अथ अद्रव्यसरः पञ्चमः ॥ ५ ॥ \nतत्तद्द्रव्येषु दृष्टं नियतिमदपृथक्सिद्धमद्रव्यजातं तद्वद्विश्वं परस्य व्यवधिनियमनान्न स्वरूपेऽस्य दोषः ।\n इत्थं निर्धार्य भाव्ये भगवति विविधोदाहृतिव्यक्तिसिद्ध्यै निर्बाधान् द्रव्यधर्मान्निरनुगतिगलद्दुर्नयान्निर्णयामः ॥ १ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 2,
                        "original_text": "व्याख्यातं द्रव्यषट्कं व्यतिभिदुरमथाद्रव्यचिन्ताऽस्य सत्ताधीभेदादेः पुरोक्ता निजगदुरनुपादानतां तस्य लक्ष्म ।\n द्रव्यादत्यन्तभिन्नं त्विदमनुपधिकं तद्विशिंष्यात् स्वभावात् दृष्टे न ह्यस्त्ययुक्तं न कथमितरथा विश्वतत्त्वापलापः ॥ २ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 3,
                        "original_text": "अद्रव्यं द्रव्यसिद्धौ तदुपहिततया तच्च लक्ष्येत तस्मादेकासिद्धौ द्वयं नेत्यपि न सदुभयान्योन्यवैशिष्ट्यदृष्टेः ।\n आधारे द्रव्यशब्दस्तदधिकरणकेनाश्रये त्वन्यदित्थं व्युत्पत्तिर्विश्वहृद्या न तदपलपति स्वर्गकर्णीसुतोऽपि ॥ ३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 4,
                        "original_text": "सामान्यात्मा विशेषाकृतिरपि यदि न स्वीकृतो धर्मवर्गः स्यातां न भ्रान्तिबाधौ न किमपि कथकास्साधयेयुः स्वसाध्यम् ।\n यस्मिन् बाधानवस्थे क्वचन न खलु तं नीतिरन्यत्र दृष्टे नो चेन्निश्शेषकुक्षिम्भरिरुपनिपतन् दुस्तरश्शून्यपक्षः ॥ ४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 5,
                        "original_text": "चादीनां वृत्तियोग्यं यदुत पदविदोऽसत्त्वमद्रव्यमाहुर्नैतावत्तन्मृषात्वं गमयति न च तद्बाधकं किंचिदस्ति ।\n तात्पर्यं चान्यदत्र स्फुटविदितमतस्तत्र सत्त्वेतरत्वादन्यः कश्चिन्नञर्थः परमिह निपुणैर्द्योतकत्वादि चिन्त्यम् ॥ ५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 6,
                        "original_text": "आहुर्द्रव्येषु धर्मान् कतिचन गुणपर्यायवैषम्यभिन्नान् पर्यायाणां गुणत्वे स्थितवति सहजागन्तुतामात्रमेतत् ।\n मिथ्याभूतान् विकारानभिदधति परे सत्यरूपान् स्वभावान् तानेकद्व्यादिरूपानभिदधतु कथं निर्गुणानां क्षणानाम् ॥ ६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 7,
                        "original_text": "बाह्येऽर्थे बौद्धतोकाः किल जननजराभङ्गरूपान् विकारानाद्यन्तौ चित्तचैत्तेष्वपि जगदुरमी तत्स्वरूपं न वा स्युः ।\n पूर्वस्मिन्नक्रमः स्यादुपरि तु न कथं तस्य धर्मास्त एते तन्मिथ्यात्वे तु नित्यं निखिलमपि भवेत्तुच्छमेवान्यदा स्यात् ॥ ७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 8,
                        "original_text": "आदावैक्येन बुद्धिर्द्वयमपि मिलितं गृह्णती व्यक्तिजात्योर्भेदाभेदाविरोधं दिशति यदि न तत्तद्विशिष्टैक्यबुद्धेः ।\n इत्थंत्वेदंत्वशून्यं न हि किमपि कदाऽप्यर्भकोऽपि प्रतीयात्तद्वैशिष्ट्यप्रतीतिर्निरुपधिरपृथक्सिद्धिमात्रेण सिध्येत् ॥ ८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 9,
                        "original_text": "व्यक्त्या जातेरभेदं यदि वदसि पृथक्सिद्ध्यभावादिलिङ्गैर्भेदाभावोऽक्षबाध्यस्तव च न हि मतो नान्यथाऽत्रास्य युक्तिः ।\n धर्म्यैक्यादेकवाक्स्यान्न तु भवति ततो धर्मधर्म्यैक्यबुद्धिस्तद्बोधश्चाप्युपाधिर्न स इह भवता दृश्य इत्यभ्युपेते ॥ ९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 10,
                        "original_text": "सत्त्वान्नैकान्तमाहुर्विमतमितरवत् केऽपि तद्धीविरुद्धं न ह्यत्राकारभेदात् परिहृतिरनवस्थानदोषप्रसङ्गात् ।\n स्वव्यापारोक्तिचर्यासमयनियतयोऽप्येवमेवाकुलाः स्युर्दृष्टान्तेऽपि ह्युपाधिद्वयवति नियतस्थौल्यसौक्ष्म्यादियोगः ॥ १० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 11,
                        "original_text": "सिद्धे वस्तुन्यशेषैः स्वमतमुभयधा वर्ण्यते तत्रतत्र स्यादर्थस्यैकरूप्ये कथमिदमिति चेत्तन्न भिन्नाशयोक्तेः ।\n मन्तव्या वैभवोक्तिः क्वचिदनभिमते संशयोक्तिः क्वचिद्वा भाग(द्वन्द्वा)द्वैतान्नृसिंहप्रभृतिषु घटते चित्रसंस्थानयोगः ॥ ११ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 12,
                        "original_text": "स्यादस्ति स्याच्च नास्ति द्वितयमनुभयं स्यात्त्रिभिश्चान्तिमं त्रिस्सैषोक्ता सप्तभङ्गी जिनसमयजडैर्द्रव्यपर्यायवर्गे ।\n इष्टां सार्वत्रिकीं तां स्वपरमतकथातत्फलादौ विवक्षन् कक्षीकुर्वीत धूतः कथकपरिषदा कां दिशं कान्दिशीकः ॥ १२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 13,
                        "original_text": "भेदे वस्तुस्वरूपे भ्रम इह न भवेद्धर्मपक्षेऽनवस्था स्याद्वाऽन्योन्याश्रयादिस्तदयमनृत इत्युक्तिबाधादिदुःस्थम् ।\n धर्मः क्वापि स्वरूपं क्वचिदिति च यथादृष्टि नोक्तप्रसङ्गौ यद्दृष्ट्या यत्र यस्याध्यसनपरिहृतिस्सोऽस्य तस्मात्तु भेदः ॥ १३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 14,
                        "original_text": "भेदो गृह्येत बुद्ध्वाऽधिकरणमवधिं चेति न ह्यक्रमोऽस्मिन् प्रत्यक्षस्य क्रमोऽपि क्षणभिदुरतया नेति तुल्यं भ्रमेऽपि ।\n अक्षान्धादिव्यवस्थाक्षतिरपि युगपद्योग्यधर्मैर्ग्रहोऽतस्तद्युक्ते भिन्नशब्दः कथिततदुपधिज्ञप्त्यपेक्षः क्रमात्स्यात् ॥ १४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 15,
                        "original_text": "अद्रव्ये नैकरूपे ह्यगणिषत गुणाः सत्त्वमुख्या द्विधाऽऽद्यं शुद्धं तन्नित्यभूतौ त्रितयमिह चतुर्विंशतौ व्याप्तितः स्यात् ।\n पञ्चान्ये शब्दपूर्वा अपि परिगणिता भूतवर्गेष्वथान्यस्संख्यानादिश्च भेदः परिणमति यथासंभवं द्रव्यवर्गे ॥ १५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 16,
                        "original_text": "स्थित्युत्पत्त्यन्तलीलाविधिषु भगवताऽधिष्ठिताः शास्त्रवेद्यास्सत्त्वाद्याः स्थूलसूक्ष्मप्रकृतिगतगुणा हेतुभूतास्सुखादेः ।\n साम्ये तेषां त्रयाणां सदृशपरिणतिः स्यादिहान्यान्यथात्वे कॢप्ताऽन्यैर्द्रव्यतैषां श्रुतिपथविहता कुत्रचित्तूपचारः ॥ १६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 17,
                        "original_text": "बुद्धित्वादिः प्रधाने समपरिणतिरित्येवमागन्तुधर्माः द्रव्येष्वन्येषु चान्ये कतिचन कथिताः केचिदध्यक्षसिद्धाः ।\n आनन्त्यादर्थमान्द्याद् दुरवगमतया सूक्ष्मवैषम्यभेदैरैकैकश्येन चिन्तामिह जहति बुधा निश्चितापेक्षितार्थाः ॥ १७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 18,
                        "original_text": "शब्दाद्यास्तत्तदक्षप्रतिनियतिजुषस्सर्वतन्त्रप्रसिद्धास्तैरेकद्व्यादिसंख्यैर्द्युपवनहुतभुग्वारिभूम्यस्समेताः ।\n पञ्चीकारादिनैषां विनिमितगुणता व्योमनैल्यादिबोधे तद्योगात्तत्र तत्तद्गुणजनिरिति चेन्नान्यथाऽत्रोपपत्तेः ॥ १८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 19,
                        "original_text": "कस्तूरीचम्पकादौ समविषमतया सम्मतस्सौरभादिस्तद्वच्छब्दादयोऽमी त्रिगुणतदधिकद्रव्यनिष्ठा गुणाः स्युः ।\n निष्कृष्टे शास्त्रदृष्ट्या न कथमपि मिथस्संकरश्शङ्कनीयः स्वाच्छन्द्याच्छङ्कमानः स्वमिव सुरगुरुं किं न शङ्केत मुग्धम् ॥ १९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 20,
                        "original_text": "शब्दो नैकेषु युक्त्याऽप्युचित इह पुनः पारिशेष्यं तु मन्दं वायुश्शब्दस्वभावश्श्रुतिशिरसि यतः स्मर्यते च स्वरात्मा ।\n गन्धालोकादिनीतिं यदिह निजगदुर्यामुनाद्यास्ततोऽपि स्पष्टो भेर्यादिनिष्ठोऽयमिति गतिवचो गन्धवत्तद्वि(शेषे)शिष्टे ॥ २० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 21,
                        "original_text": "सत्यान् सत्यापयन्तः कतिचन चतुरः स्पर्शरूपादिधातून् शब्दं स्वार्हाक्षसिद्धं चतुरधिकरणं प्राहुरेभ्यो न भिन्नम् ।\n किं तद्भेदाप्रतीतेः प्रबलविहतितस्संमतैक्यप्रमातः स्वाच्छन्द्याद्देशनाया विभवत इति वा वीक्ष्य शिष्टा विजह्युः ॥ २१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 22,
                        "original_text": "शब्दोऽवस्थाविशेषः श्रुतिभिरभिहितस्तेन नैष स्वनिष्ठो व्योमादेश्चाविभुत्वात् क्वचिदपि न तु तत्सन्निधिस्तद्विदूरे ।\n साक्षादक्षाप्तिसाक्षात्कृत इति घटवद् द्रव्यमित्यप्यसारं साध्यात् प्राग्घेत्वसिद्धेर्न हि परमतवन्नाभसं श्रोत्रमत्र ॥ २२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 23,
                        "original_text": "वर्णानां सध्वनीनामभिदधति हरिद्वाससः पुद्गलत्वं नाक्षादेस्सिद्धमेतन्न च तदभिमते शब्दितः शब्दशब्दः ।\n सूक्ष्मद्रव्ये हि धर्मः श्रुतिविषयदशालक्षणो दुस्त्यजस्तैस्तस्मान्नास्मत्समीक्षामतिपतितुममी शक्नुयुस्तद्वदन्ये ॥ २३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 24,
                        "original_text": "वर्णे स्थैर्यं विरुद्धान्वयविरहवति प्रत्यभिज्ञा नियच्छेत्तैव्र्यादिव्यञ्जकस्थं भ्रमवशघटितं तत्र कल्प्येत दिग्वत् ।\n एकाक्षग्राह्यसंवित्प्रतिनियतिरपि ह्यञ्जनादाविव स्याद्व्यक्त्या स्यात् कार्यताधीर्यदि न निगदितो नैगमैरस्य नाशः ॥ २४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 25,
                        "original_text": "ध्वन्यात्मा वायुभेदः श्रुतिविषयतयाऽपाठि तौतातिताद्यैः तद्वत् पञ्चाशदेते समकरणतया वर्णिताः किं न वर्णाः ।\n तैव्र्यादिर्वर्णधर्मो नियत इति यथादर्शनं स्थापनीयं स्पर्शादौ चैवमिष्टं तदिह न सुलभा द्रव्यता नित्यता च ॥ २५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 26,
                        "original_text": "शब्दानित्यत्वतोऽपि श्रुतिषु न विलयः स्यात् क्रमव्यक्तिनीत्या तन्नित्यत्वे च काव्यादिकमपि न कथं नित्यमित्यभ्युपैषि ।\n तस्मान्नित्यैकरूपक्रमनियमवशान्नित्यभावः श्रुतीनामीशोऽप्यध्यापको नः पर(मि)मतिचकितैर्वर्णनित्यत्वमुक्तम् ॥ २६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 27,
                        "original_text": "नैवोष्णौ नापि शीतौ क्षितिसततगती तत्र तोयादियोगात् शीतत्वादिप्रतीतिस्तदुपधिकतया तत्रतत्रैव दृष्टेः ।\n आयुर्वेदे तुषारो मरुदिति कथनं त्वद्भिराप्यायिकाभिर्वृद्धिह्रासौ समाद्यैर्भवत इति परं तच्चिकित्सानियत्यै ॥ २७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 28,
                        "original_text": "स्यादुष्णः कृष्णवर्त्मा सलिलमपि तथा शोतमस्तु प्रकृत्या स्पर्शोऽन्योऽप्यत्र दृष्टस्स तु भवतु रुमाक्षिप्तलावण्यवच्चेत् ।\n मैवं संसृष्टवस्तूपधिनियततया तद्विवेकस्य युक्तेः प्रायश्शीतो भवेतिप्रभृतिकमपि तद्दाहकत्वादिरोधात् ॥ २८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 29,
                        "original_text": "पीता भूः श्वेतमम्भो हुतवहपवनौ रक्तधूम्रौ तथा द्यौर्नीलेति क्वापि शिष्टं तदिह न नियतां वर्णसत्तां ब्रवीति ।\n ध्यानार्थं मन्त्रवर्णेष्विव कथितमिदं व्योमवातौ ह्यरूपौ पीतैकान्त्यं भुवोऽक्षश्रुतिहतमथ तत्प्राचुरी साऽस्तु मा वा ॥ २९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 30,
                        "original_text": "कृष्णामाम्नासिषुः क्ष्मां तदिह न विरहं वक्ति रूपान्तराणां प्रत्यक्षादेर्विरोधात्पचनविषमितं स्पर्शगन्धादि चास्याः ।\n पाथस्तेजोविशेषे स्फुरति वसुमती भागतो वर्णभेदो न ह्यम्भः क्वापि दृष्टं विपरिणतगुणं पाकसंस्कारतोऽपि ॥ ३० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 31,
                        "original_text": "आरब्धं रूपभेदैरवयवनियतैश्चित्रमन्यत्तु रूपं काणादाः कल्पयन्तः क्व तदिति कथयन्त्वंशतस्तद्विकल्पे ।\n नांशेष्वेतत्तदिष्टं न च तदभिहितः कश्चिदंशीति तूक्तं स्वाधारव्यापकत्वं सुगममिह तथा स्पर्शगन्धादिचैत्र्यम् ॥ ३१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 32,
                        "original_text": "स्नेहः प्रत्यक्षसिद्धो यदुपधिरुदके स्निग्धधीस्सद्रवत्वात्तोयत्वाच्चातिरिक्तः क्वचिदिह यदसौ भाति ताभ्यां विनाऽपि ।\n सौवर्णादिद्रवाणां न च भवति यतः पांसुसंग्राहकत्वं पर्यायानुक्तिरस्मिन् भवति विषमता चेति केचिद् गृणन्ति ॥ ३२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 33,
                        "original_text": "अन्ये स्नेहं तु रूपं किमपि निजगदुः स्निग्धवर्णोक्त्यबाधात् दृष्टत्वात् दुस्त्यजं तद्भवति खलु भिदा काऽपि गन्धादिकेऽपि ।\n अप्त्वादेः पांसुसङ्गस्सुगममिदमयस्कान्तजात्यादिनीत्या न ह्यन्यत्तत्र कॢप्तं न च न दृढमितं पार्थिवे पिच्छिलत्वम् ॥ ३३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 34,
                        "original_text": "मासृण्यादिप्रभेदोपहितगुरुतयाऽबादिनिम्नाभिमुख्यं माषव्रीह्यादिराशौ भवति च पतने तादृशं तारतम्यम् ।\n किंचादृष्टान्यकॢप्तिर्ज्वलनपवनयोर्न क्रियायां तथाऽस्मिन्नित्येकेऽन्ये तु दृष्ट्वा गुणमधिकमुशन्त्यादिमस्यन्दहेतुम् ॥ ३४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 35,
                        "original_text": "तोये दृष्टं स्वभावाद् घृतकनकमुखे पाकजन्यं द्रवत्वं तैलादौ नैव पाकानुगम इति भवेत्तादृशाबंशकॢप्तिः ।\n भस्मीभावाद्यनर्हे यदुत कणभुजा सूत्रितं तैजसत्वं हैमादिश्लिष्टभौमावयवनयविदामित्थमेतन्न हृद्यम् ॥ ३५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 36,
                        "original_text": "पातस्तुल्योऽम्बुभूम्योः पवनदहनयोस्तिर्यगूर्ध्वप्रवृत्त्या पाते भेदात् पलादिप्रतिनियतिरपि ह्यंशवैषम्यतः स्यात् ।\n भागानां तारतम्याज्जलशिखिमरुतां स्यन्दनादे(र्भिदेष्टा)र्विशेषस्तस्मात् सर्वोऽप्यदृष्टादिह भवतु न चेत् स्याद् गुणोऽन्योऽनलादौ ॥ ३६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 37,
                        "original_text": "त्वक्संवेद्यं गुरुत्वं कतिचिदभिदधुस्तत्तु तेषां गुरुत्वं नोर्ध्वं स्पृष्ट्वा प्रतीमस्तदिह परधृते नाप्यधस्तात्स्पृशन्तः ।\n न ह्यन्यालम्बितोऽर्थो भवति लघुतरः स्पर्शनं नोपरुद्धं तेनाक्रान्तौ प्रणुत्तिक्रम इति गुरुणा तर्कितस्तोलनाद्यैः ॥ ३७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 38,
                        "original_text": "क्षित्यादौ सांख्यदृष्ट्या यदि किमपि तम(मः)स्कार्यमिष्टं गुरुत्वं तद्वत् कल्प्येत वह्निप्रभृतिषु न कथं सत्त्वकार्यं लघुत्वम् ।\n यादृग्भूताद् गुणात्तद्वदसि च पतनं तादृशादस्तु तस्मात् कॢप्तिस्त्वन्यस्य गुर्वी भवतु तदधिकं काममाप्तोपदेशात् ॥ ३८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 39,
                        "original_text": "एकद्व्यादिप्रतीतिव्यवहृतिविषयो यो गुणस्सा तु संख्या क्वाप्यैक्यं नित्यसिद्धं क्वचिदवयवगैर्जन्यते तत्तदैक्यैः ।\n द्वित्रित्वाद्यं त्वनेकावगतिसहकृतैकैकनिष्ठैक्यजन्यं तत्तत्पुंमात्रदृश्यं क्षणिकमिति कथा काऽपि कौतस्कुतानाम् ॥ ३९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 40,
                        "original_text": "तत्र द्वित्वाद्यपेक्षामतिविषयभिदामात्रमेवास्त्वभीष्टं द्वित्वाद्युत्पत्तिमूलं यदभिलपसि तद्व्याहृतेरस्तु मूलम् ।\n द्वित्वादिप्रागभावैर्ध्रुवमिह हि विना धीविशेषोऽभ्युपेयः तन्मूलं निर्गुणानां विगणनमपि च स्थापनीयं गुणानाम् ॥ ४० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 41,
                        "original_text": "कैवल्यं नैकसंख्यापरविरहतया नापि मुख्यान्यभावौ सङ्घातैक्यं तु राशिक्रममवयवि तु प्राङ्निरस्तं ततोऽन्यत् ।\n तेनासङ्घातरूपे क्वचन निरुपधिः स्यादसावेकसंख्या स्वाधारैकायुरेषा परमुपचरिता सेयमद्रव्यवर्गे ॥ ४१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 42,
                        "original_text": "ऐक्यं स्वाभेदमाहुः कतिचन न भिदाऽस्त्येकमेवेति दृष्टेर्भेदादृष्ट्यैक्यमोहस्तदिति च वचनं तत्रतत्राभ्युपेतम् ।\n अन्ये त्वेतत्स्वसत्त्वं विदुरितरसमुच्चित्यवस्थानुवृत्तं तत्पक्षेऽपि स्वरूपादधिकमिदमिह द्वित्वमोहादिसिद्धेः ॥ ४२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 43,
                        "original_text": "अन्यत् गृह्णात्यभिज्ञा तदिदमिति पुनः प्रत्यभिज्ञाऽन्यदैक्यं कालक्षेत्रादिभेदग्रहजनितभिदाभ्रान्तिशान्तिस्ततः स्यात् ।\n मोहस्तत्रैकताधीर्ज्वलन इव भवेत् प्रत्यभिज्ञा त्वतश्चेत् स्वव्याघातोऽनुमाया भ्रम इह निखिला स्यादभिज्ञाऽपि तद्वत् ॥ ४३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 44,
                        "original_text": "अद्रव्येऽप्यस्ति संख्याव्यवहृतिबलतस्सा ततोऽन्या गुणादेर्मैवं संख्यासु संख्याव्यवहृतिवदियं स्यात्त्विहोपाधिसाम्यात् ।\n नो चेत्प्राप्ताऽनवस्थाव्यवहृतिनियतिस्थापनं तुल्यचर्चं तस्मात् काणादकॢप्तिर्गुरुमतकथकैर्युक्तमत्रापि सोढुम् ॥ ४४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 45,
                        "original_text": "देशाधिक्यादिसिद्धावुपधिभिरिह तद्युक्तसंयोगभेदात् देशव्याप्तिप्रभेदः परिमितिरिति चेन्नोपधीनां मितत्वात् ।\n देशैस्तन्न्यूनतादौ प्रसजति हि मिथस्संश्रयस्तत्स्वतस्सा मन्तव्या क्वापि राशिप्रभृतिषु तु परं देशसंबन्धभेदः ॥ ४५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 46,
                        "original_text": "बौद्धास्तुच्छामणूनामभिदधति परिच्छित्तिमाकाशधातुं वस्तुस्थित्या परिच्छित्त्यभवनवशतस्स्यादमीशां विभुत्वम् ।\n अन्यत्रासत्त्वरूपा परिमितिरिति हि स्थापितं सा मृषा चेत् प्राप्तं सर्वत्र सत्त्वं प्रथमसरगता स्मर्यतां व्योम्नि युक्तिः ॥ ४६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 47,
                        "original_text": "स्थूलाणुह्रस्वदीर्घेतरदुपनिषदि स्थापितं ब्रह्म तस्मिन् सर्वोत्कृष्टं महत्वं श्रुतमपि तदिह स्थूलतान्या निषिद्धा ।\n अन्ये त्वाहुर्विभूनामपरिमितवचःप्रत्ययान्मित्यभावं भावैकात्मन्यभावे परिमितिविरहोऽप्यत्र भावान्तरं स्यात् ॥ ४७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 48,
                        "original_text": "नात्यन्ताणोर्महत्ताऽस्त्यवयविनि हते मध्यमं क्वास्तु मानं तद्धेतुष्वेव तद्धीरपि तव घटते लाघवोत्कण्ठितस्य ।\n एवं त्यक्ते महत्त्वे परममहदपि त्याज्यमेवेति चेन्न त्यागाभावात्तदिष्टादधिकमनधिकं वाऽस्तु न क्वापि दोषः ॥ ४८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 49,
                        "original_text": "द्रव्यं कृत्स्नं स्वभावात् परिमितिरहितं व्यापकैकत्वयुक्तेरौपाधिक्यंशकॢप्तिर्घटगगननयात्स्यादवस्था ह्युपाधिः ।\n स्वाभावैर्वेष्टितत्वं घटत इह घटाद्याकृतौ द्रव्यधर्मे पार्श्वोक्तिस्तावता स्यादिति न सदवधेरन्यथाऽप्यत्र सिद्धेः ॥ ४९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 50,
                        "original_text": "अव्यक्ते स्यादणुत्वप्रभृतिपरिणतिः स्तम्भकुम्भादिनीत्या नाणुत्वं पूर्वसिद्धं नरमृगरचनाद्यप्यवस्थाक्रमेण ।\n इत्युक्तं सांख्यशैवप्रभृतिसमयिभिस्तत्तथैवास्तु मा वा नित्याणौ जीवतत्त्वे न कथमपि भवेदण्ववस्थाप्रसूतिः ॥ ५० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 51,
                        "original_text": "चर्चा तुल्यैव भिन्नं पृथगितरदिति प्रत्यये तत्पृथक्त्वं भेदाख्यो नीलपीतप्रभृतिरभिमतः किं मुधाऽन्यस्य कॢप्तिः ।\n नाप्यज्ञातावधीनां पृथगिदमिति धीर्नापि भिन्नादिवाचां साकं क्वापि प्रयोगो न च पृथगिति धीर्द्रव्य एवेति सिद्धम् ॥ ५१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 52,
                        "original_text": "तन्त्वादीनां पटादिव्यवहृतिनियता दृश्यते काऽप्यवस्था सा चेद् द्रव्यस्वरूपं भवति विफलता कारकव्यापृतीनाम् ।\n तत्रासंयुक्तबुद्धिः कथमिव च भवेत् स्थैर्यवादस्थितानां नैरन्तर्यं च भावो मम तदघटितं मध्यमेवान्तरं च ॥ ५२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 53,
                        "original_text": "सर्वं द्रव्यं सभागं न यदि कथमुपाध्यन्वयो भागतः स्थात् कार्त्स्न्येनोपाधियोगे कथमणुविभुनोस्सूक्ष्मतादीति जैनाः ।\n सामग्रीशक्तिभेदप्रजनितविविधोपाधियोगस्वभावादौपाधिक्यंशकॢप्तिः कथमिव न भवेद् द्विष्ठसंबन्धदृष्टेः ॥ ५३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 54,
                        "original_text": "नैरन्तर्यं विभूनामपि भवति ततोऽन्योन्ययोगोऽपि योग्यः केचित्तं हेत्वभावाज्जहति विहतिकृन्नित्यधीकल्पने तत् ।\n स्याद्वा तत्सिद्ध्यसिद्ध्योरनुमितिरपटुर्बाधहानेर्विपक्षे शास्त्रैरन्यद्विभुः स्यात् परधृतमपृथक्सिद्धिरेवं ततोऽस्य ॥ ५४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 55,
                        "original_text": "संयोगाद्विश्वसृष्टिः प्रकृतिपुरुषयोस्तादृशैस्तद्विशेषैः ब्रह्मादिस्तम्बनिष्ठा जगति विषमता यन्त्रभेदादयश्च ।\n अक्षाणामर्थयोगाद्विविधमतिरबाद्यन्वयादङ्कुरादिः शुद्धाशुद्धादियोगान्नियतमपि फलं न्यायतत्त्वेऽन्यघोषः ॥ ५५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 56,
                        "original_text": "संयुक्ते द्रव्ययुग्मे सति समुपनतो यस्तु संयोगनाशः संग्राह्योऽयं विभागव्यवहृतिविषयस्सोऽपि तद्धेतुतस्स्यात् ।\n त्वन्निर्दिष्टे विभागे गतवति च सतोः स्याद्विभक्तप्रतीतिः भूयस्संयोगसिद्धौ कथमिति तु यथा त्वद्विभागान्तरादौ ॥ ५६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 57,
                        "original_text": "कोऽसौ संयोगनाशस्तव मत इति चेत् सोऽयमन्यत्र योगस्तस्य प्राचा विरोधात् स तु मिषति तथाऽऽलोचितस्त(स्य)द्विनाशः ।\n अज्ञातप्राच्ययोगः परमभिमनुते स्वेन रूपेण चैनं सर्वोऽप्येवं ह्यभावः स्फुटमिह न पुनः कश्चिदन्योऽस्ति दृष्टः ॥ ५७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 58,
                        "original_text": "स्पन्दावृत्त्यादिभेदात् परमपरमिति प्रत्ययौ तत्तदर्थे कालाधिक्यादिमात्रान्न खलु समधिकं शक्नुयातां विधातुम् ।\n दृष्टिर्नान्यस्य कॢप्तिर्भवति गुरुतरातिप्रसङ्गोऽन्यथा स्यात् किं न स्यातां गुणाद्यैः परतदितरते पूर्वभावादि चान्यत् ॥ ५८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 59,
                        "original_text": "द्रव्यं प्राग् बुद्धिरुक्ता परमिह विषयैस्सङ्गमादिर्निरूप्यस्संयोगं भाष्यकाराः प्रथममकथयन्न्यायतत्त्वानुसारात् ।\n तत्संयोगे समेऽपि स्फुरति न निखिलं तेन योग्यत्वमन्यत् ग्राह्यं संबन्धसाम्ये नियतविषयता दृश्यते हीन्द्रियेषु ॥ ५९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 60,
                        "original_text": "नित्यं नित्यादिबुद्धिर्निखिलविषयिणी तद्वदेव स्वभावः शास्त्रैः क्षेत्रज्ञबुद्धेरपि समधिगतः कर्मभिस्तन्निरोधः ।\n संकोचोल्लासयोश्च प्रतिनियतिरिह स्यादुपाधिप्रभेदान्निश्शेषोपाधिमोक्षे निखिलविषयतामश्नुवीत स्वभावात् ॥ ६० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 61,
                        "original_text": "मुक्तानां धीः क्रमाच्चेत् प्रसरति न कदाऽप्यन्तमेषाऽधिगच्छेत् संक्षिप्तायाश्च दूरान्तिकपरिपतने यौगपद्यं न शक्यम् ।\n संयोगो भूतभा(वि)व्येष्वपि न हि घटते तद्धि यस्सांप्रतिक्या इत्याद्यैर्न क्षतिः स्यात् श्रुतिमुखविदिते योग्यतावैभवेऽस्याः ॥ ६१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 62,
                        "original_text": "वेगस्याचिन्त्यरूपो रविशशिनयनाद्यंशुवर्गेषु भूमा भागानन्त्येऽप्यणूनामतिपतनमतो ह्याहुरन्योन्यमेके ।\n इत्थं सर्वैरबाध्यां गतिमनुवदतां मुक्तबुद्धेर्विकासे युज्यन्ते यौगपद्यप्रभृतय इति तु श्रद्दधीध्वं श्रुतार्थाः ॥ ६२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 63,
                        "original_text": "यत्सूक्ष्मं विप्रकृष्टं व्यवहितमपि तद् गृह्णती योगिबुद्धिर्भूयिष्ठादृष्टलब्धातिशयकरणवृत्त्यानुगुण्येन सिद्धा ।\n नष्टादिष्वक्षतो धीः कथमिति यदि न प्रत्यभिज्ञादिनीतेश्चित्रास्संबन्धभेदाः करणविषययोस्तत्रतत्राभ्युपेताः ॥ ६३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 64,
                        "original_text": "नित्याया एव बुद्धेस्स्वयमभिदधतः केचिदद्रव्यभावं संबन्धं धर्मतोऽस्याः कृतकमकथयन् भूषणन्यायसक्ताः ।\n स्वाभीष्टद्रव्यलक्ष्मस्मृतिविरहकृतं नूनमेषां तदेतत् सौत्रं तल्लक्षणं तैरनुमतमिह च स्याद्धि कार्याश्रयत्वम् ॥ ६४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 65,
                        "original_text": "प्राकट्यं नाम धर्मं कतिचन विषये बुद्धिसंबन्धजन्यं मन्यन्ते तन्न दृष्टं व्यवहरणविधावानुगुण्यं तु भानम् ।\n क्वापि स्वाभाविकं स्यात् क्वचन भवति धीगोचरत्वात्मकं तत् भातीत्यादिप्रयोगः स्वदत इति नयात्तत्र कर्मत्वगर्भः ॥ ६५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 66,
                        "original_text": "इष्टद्विष्टप्रनष्टादिषु च परगतैः कथ्यतेऽन्यद्विशिष्टं ज्ञातत्वोक्तावपीत्थं व्यवहृतिनियमास्तावतैवोपपन्नाः ।\n प्राकट्येऽस्मिन् गुणादिष्वपि कथमधिकं भूतभव्येषु च स्यात् कर्मत्वं तु क्रियार्थे सति फल इति च प्रायिकव्याप्तिहानेः ॥ ६६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 67,
                        "original_text": "आधत्ते धीः क्रियात्वात् किमपि गमनवत् कर्मणीत्यप्य(सारं)युक्तं दत्तानेकोत्तरत्वान्न च फलमधिकं भाति हानादिमात्रात् ।\n हेतुर्धात्वर्थता चेदतिचरणमथ स्पन्दता स्यादसिद्धिर्धीस्वारस्यानृशंस्यादनुमतमधिकं कैश्चिदस्मत्सयूथ्यैः ॥ ६७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 68,
                        "original_text": "इच्छाद्वेषप्रयत्नाः सुखमितरदपि ज्ञानतो नातिरिक्ता या धीस्तद्धेतुरिष्टा न तदधिकतया कल्पने कोऽपि लाभः ।\n पर्यायत्वं विशेषे न तु भवति यथा प्रत्यभिज्ञादिभेदे नो चेदीर्ष्याभ्यसूयाभयधृतिकरुणाद्यन्यदन्यच्च कल्प्यम् ॥ ६८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 69,
                        "original_text": "चेतःस्रोतस्स्रुतीनां चिदवधिकतया चैत्तसङ्केतभाजां रागद्वेषादिकानामभिदधतु कथंभावमस्थेमभावाः ।\n एतेषां हेतुसाध्यक्रमनियतिमतां सर्वचित्साक्षिकाणां कथ्येतातथ्यभावे कथमिव कथकद्वन्द्वयुद्धावतारः ॥ ६९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 70,
                        "original_text": "तत्रेच्छैव द्विधोक्ता विषयनियमतो रागविद्वेषनाम्ना पूर्वस्तीव्रस्तु कामः पर इह भजते तादृशः क्रोधसंज्ञाम् ।\n एकैवेच्छा सिसृक्षा भगवत उदिता संजिहीर्षेति चान्यैस्तद्वल्लोके न किं स्यादधिकमिह तु चेत्कल्प्यतेऽतिप्रसक्तिः ॥ ७० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 71,
                        "original_text": "इच्छातः कार्यसिद्धौ किमिह यतनमित्यन्तरा कल्प्यतेऽन्यत्तन्मोघत्वोपलब्धेरिति यदि यतने कल्पितेऽप्येतदेवम् ।\n मैवं व्यावर्तमानादनुगतमधिकं वर्ण्यते मानविद्भिर्वाञ्छन्तोऽपि ह्ययत्ना वयमिह पवनस्पन्दनेन्दूदयादौ ॥ ७१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 72,
                        "original_text": "प्राणस्पन्दस्सुषुप्तिप्रभृतिषु घटते तादृशादृष्टमात्रात् यत्त्वं यत्ने निदानं वदसि भव(तु)ति तल्लाघवात् प्राणवृत्तौ ।\n धीवृत्तिश्चैव यत्नः स्थित इति स कथं काष्ठकल्पे सुषुप्ते नो चेद् बाह्यानलादेर्ज्वलनमपि ततः कल्प्यतां न त्वदृष्टात् ॥ ७२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 73,
                        "original_text": "स्याद् दुःखाभावमात्रं सुखमभिदधतो वैपरीत्यप्रसक्तिः स्वापादौ दुःखसिद्धिर्न यदि सुखमपि ह्यत्र नैवास्ति तादृक् ।\n शीतोष्णातीतनीतेर्द्वितयसमधिकावस्थितिर्दुस्त्यजाऽतस्तत्तच्छब्दप्रयोगेष्वनियतिरुचितैस्संघटेतोपचारैः ॥ ७३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 74,
                        "original_text": "भेदस्त्रेधा मतीनां ह्युपधिनियमितैरानुकूल्यादिधर्मैस्तस्यैवात्यन्तहानेर्निरुपधिकसुखस्तादृशो धीविकासः ।\n निस्सीमब्रह्मतत्त्वानुभवभवमहाह्लाददुग्धार्णवेऽस्मिन् निश्शेषैश्वर्यजीवानुभवरसभरो बिन्दुभावोपलभ्यः ॥ ७४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 75,
                        "original_text": "संसारे नास्ति किञ्चित् सुखमिति कतिचित्तद्घटेतोपचारान्नो चेद्व्युत्पत्तिहीनं सुखपदमधिकं तत्सुखं नाभिदध्यात् ।\n तस्माद् दुःखोत्तरत्वप्रभृतिभिरिह तद्दुःखमित्युक्तमाप्तैः क्ष्वेलोपश्लेषदुष्टे मधुनि विषमिति व्याहृतिः किं न दृष्टा ॥ ७५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 76,
                        "original_text": "धर्मोऽधर्मश्च तत्तत्फलकरणतया शास्त्रसिद्धं क्रियादिद्वारं त्वेतस्य कालान्तरनियतफले स्यादिहादृष्टमन्यत् ।\n आहुस्तत् केचिदन्तःकरणपरिणतिं वासनां चेतसोऽन्ये पुंधर्मं केचिदेके विभु किमपि परे पुद्गलांस्तत्सयूथ्याः ॥ ७६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 77,
                        "original_text": "तुल्ये सेवादिहेतौ फलभिदुरतया साध्यते चेददृष्टं हेतोस्सूक्ष्मोऽस्तु भेदो न खलु समुचिता धर्मिणोऽन्यस्य कॢप्तिः ।\n व्याख्यातं यत्तु बाह्यैर्विषयसमफलप्रापकत्वं क्रियाणां तत्सूतेऽतिप्रसक्तिं तदिह न निगमादन्यतोऽदृष्टसिद्धिः ॥ ७७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 78,
                        "original_text": "निस्संकोचान्निषेधात् क्वचन फलतयाऽनूदितांहस्तु हिंसा रुन्धे सामान्यभङ्गे विधिरनुमितिरप्यत्र बाधादिदुःस्था ।\n स्वल्पो दोषो विमृष्टे सुपरिहर इह क्रत्वनुग्राहके स्यादित्युक्तं सांख्यसक्तैः पशुहितवचनान्नेति शारीरकोक्तम् ॥ ७८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 79,
                        "original_text": "सिध्येद्वा विश्ववृत्तेरनितरफलतास्थापनाद्यैरदृष्टं तत्सत्ताज्ञप्तिमात्रात्तदुचितनियतानुष्ठितिर्नैव सिध्येत् ।\n तस्माच्चर्याविशेषे श्रुतिरिह शरणं स्वर्गमोक्षादिहेतौ सैवादृष्टस्वरूपं प्रथयतु बहुधा तत्तदुक्ताद्विविक्तम् ॥ ७९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 80,
                        "original_text": "शक्तिर्यागादिकस्य स्वफलवितरणे संभवे वा फलस्य स्थाप्या मध्ये तयोरित्यबहुमतिपदं सत्सु तौतातिती वाक् ।\n शक्ताभावे हि शक्तिर्न भवति शमितो धर्मधर्म्यैक्यजल्पस्तद्द्वारे शक्तिशब्दो यदि भवतु परं कॢप्तिमस्य क्षिपामः ॥ ८० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 81,
                        "original_text": "द्वारं तत्तत्फलाप्तेः श्रुतिभिरवधृतौ देवताप्रीतिकोपौ व्याचक्रे देवपूजा यजनमिति न तन्न श्रुतं वाक्यविद्भिः ।\n आम्नातेऽपेक्षितेऽर्थे न च नयनिपुणैरश्रुतं कल्पनीयं नो चेत्स्याद्दत्ततोयाञ्जलिरिह भवतां रात्रिसत्रादिनीतिः ॥ ८१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 82,
                        "original_text": "आराध्यादिप्रकाशः स्फुटमुपकुरुते मन्त्रसाध्यो विधीनां प्राशस्त्यादिप्रतीतिर्न च भवति मृषावर्णनैरर्थवादैः ।\n सत्येऽप्याकाङ्क्षितेऽर्थे तदुभयगमिते वाक्यभेदादि न स्याल्लोकेऽप्येवं हि दृष्टं तदनुगतिमुचां सर्वशास्त्रप्रकोपः ॥ ८२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 83,
                        "original_text": "बुद्धिर्मन्त्रार्थवादैर्भवति दृढतरा देवतातद्गुणादौ बाधश्चातीन्द्रियेऽक्षैर्न हि भवति धियां मानता च स्वतो नः ।\n दुःखासंभिन्नदेशादिकमिव फलदा देवता तत्रतत्र प्राप्या च श्रूयतेऽतः कथय कथमियं शब्दमात्रादिरूपा ॥ ८३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 84,
                        "original_text": "प्राचीनेन्द्राद्यपाये दिशतु कृतफलं को नु कल्पान्तरादावन्ये तत्तत्पदस्था न तदुपजनकाः प्रागनाराधितत्वात् ।\n मैवं यस्य श्रुतिश्च स्मृतिरपि नियतादेशरूपे स एकस्सर्वाराध्यान्तरात्मा न हि गलितपदो नापि सुप्तस्तदाऽपि ॥ ८४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 85,
                        "original_text": "अस्त्वेवं कर्मवर्गे स्वयमिह फलदो हव्यकव्यैकभोक्ता तन्निघ्नैस्तैः किमन्तर्गडुभिरिति च न स्वोक्तिबाधप्रसक्तेः ।\n कर्माराध्यत्वमेषां दिशति फलमसौ पूर्वमाराधितस्तैः श्रद्धेयाः श्राद्धभोक्तृद्विजवदत इमे निर्जरास्तस्य देहाः ॥ ८५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 86,
                        "original_text": "विश्वेशाकूतभेदव्यवहितफलदे वैधघण्टापथेऽस्मिन् संस्काराणां गतार्था सरणिरपि तथा मन्त्रणप्रोक्षणाद्यैः ।\n राजेच्छोपात्तभोग्यप्रभृतिनियमवत्तत्र कार्यान्तरादिस्सत्त्वादीनां गुणानां विपरिणतिभिदां तत्फलं केचिदूचुः ॥ ८६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 87,
                        "original_text": "कृष्यादौ मर्दनादावपि च न हि परप्रीतिमूला फलाप्तिस्तद्वत् स्याच्छास्त्रसिद्धेष्विति न सदफलं ह्यत्र दृष्टान्तमात्रम् ।\n दृष्टौ चाज्ञानुवृत्तिप्रभृतिषु फलदौ शासितुः प्रीतिकोपौ शिष्टौ चातस्समीची तदुपगतिरिह त्यक्तिरिष्टेऽपि वांशे ॥ ८७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 88,
                        "original_text": "प्रध्वस्तं कर्म कालान्तरभवितृफलासाधकं तल्लिङादेर्वाच्योऽर्थः स्थायि कार्यं न यदि कथमिवान्वेतु कामी नियोज्यः ।\n तच्चापूर्वं प्रधानं फलजनकमपि स्यान्नियोज्यप्रसिद्ध्यै नित्ये नैष्फल्यमस्येत्यभिदधुरपरे तेऽपि निर्धूतकल्पाः ॥ ८८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 89,
                        "original_text": "कृत्युद्देश्यं सुखादि स्वत इह न परं स्यादनन्यार्थवेद्यं कॢप्तिश्चान्यस्य हेतोरपि च परिहृतं तत्परत्वं श्रुतीनाम् ।\n नित्ये चापूर्वतोऽन्यत् फलमनघगिरस्सस्मरुर्दुस्त्यजं तन्नो चेत् स्वस्मिन्नियोगायुतमपि निपुणान्नैव शक्तं नियोक्तुम् ॥ ८९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 90,
                        "original_text": "व्युत्पत्तिश्चेल्लिङादेः स्वयमवगमिते स्यान्मिथस्संश्रयादिर्नान्यैरत्रानुभूतिः स्मृतिरपि न च वस्तद्द्वयान्यो विमर्शः ।\n अर्थापत्त्या मिते चेन्न गुरुमतमिदं मन्यसे तत्तथा चेत् कल्प्येत द्वारमात्रं तदिति न खलु तद्वाच्यभावादिकल्प्यम् ॥ ९० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 91,
                        "original_text": "देवप्रीत्यादिकं वा विदितमिह विधिप्रत्ययस्यास्तु वाच्यं नात्रान्योन्याश्रयो न श्रुतपरिहरणं नापि कॢप्तिर्गरिष्ठा ।\n प्राधान्यं स्याच्च किञ्चिन्नृपभजननयात् सिद्धमेतच्च शास्त्रैरित्थं त्वर्थाविरोधेऽप्यतिगरिमभयान्नेष्यते शब्दशक्तिः ॥ ९१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 92,
                        "original_text": "स्वव्यापारं विशेष्ये स्वयमभिदधते नैव शब्दाः कदाचित् श्रुत्वा लिङ्व्यापृतिं वा कुत इह यतनं स्वोपयोगाद्यबोधे ।\n तस्मादास्माकतत्तद्यतनकृदभिधा स्वस्य वाच्या लिङादेरित्युक्तिं बह्ववद्याममनिषत बुधास्त्रस्तरीमात्ररूपाम् ॥ ९२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 93,
                        "original_text": "न स्यात् पुंसः प्रवृत्त्यै विदितमपि गिरा स्वेष्टहेतुत्वमात्रं दुस्साधादावयोगादथ सहकुरुते साध्यतैकार्थयोगः ।\n इत्थं शक्तिर्द्वये स्याद्गरिमहतमिदं किञ्चिदत्रार्थतश्चेदिष्टोपायत्वमर्थादुचितमिह ततः खण्डिता मण्डनोक्तिः ॥ ९३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 94,
                        "original_text": "धात्वर्थस्यैव रूपं किमपि हि कथयन्त्यत्र सर्वे लकाराः कर्तृव्यापारसाध्यं त्वभिदधति विधिप्रत्ययास्तल्लिङाद्याः ।\n वैघट्यं द्वारसिद्धिः प्रशमयति तथा सन्ति लोकोक्तिभेदास्सिद्धं शब्दानुशिष्ट्या त्विदमुचितमिति स्थापितं भाष्यकारैः ॥ ९४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 95,
                        "original_text": "इष्टस्वर्गादिकस्य त्वितरदपि यदा साध्यमुक्तं तदाऽर्थात् सिद्धं तत्साधनत्वं सुगममिह तदाऽनर्थकत्वं निषेध्ये ।\n नित्यत्वेनोपदिष्टेष्वकरणमपि तत्तुल्यमेवार्थलब्धं सामान्यात् प्राप्तमेतत् फलनियतिरपि व्यज्यते तत्तदुक्त्या ॥ ९५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 96,
                        "original_text": "सन्ति ह्यन्ये लिङर्थाः कथयितृपुरुषाकूतभेदास्तथाऽत्राप्याप्तस्याहुर्नियोगं हितमभिलषितं केऽपि भाष्याशयस्थम् ।\n शास्त्राज्ञाचोदनात्वं श्रुतिषु विधिपदैरन्वितत्वं नञोऽपि स्वादेशे चावधूते भवति समुचितः प्रत्यवायः स्वतन्त्रात् ॥ ९६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 97,
                        "original_text": "षाड्गुण्यस्यैव कुक्षौ गुणगण इतरः श्रीसखस्येव विश्वं षट्स्वन्ये ज्ञानशक्त्योर्विततय इति च व्यक्तमुक्तं हि तज्ज्ञैः ।\n निस्सीमानन्दभावस्थिरचरचिदचिच्छासनप्रेरणाद्या ऐशानज्ञानधर्माः कतिचन नियताः केचिदागन्तवश्च ॥ ९७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 98,
                        "original_text": "हेतोः कार्योपयुक्तं यदिह भवति तच्छक्तिशब्दाभिलप्यं तच्चामुष्य स्वधर्मस्तदितरदपि वाऽपेक्षितत्वाविशेषात् ।\n विश्वं तद्विष्णुशक्तिर्मुनिभिरभिदधे तत्रतत्रोपयोगादन्या सर्वाद्भुतैकोदधिरगणि न सा तत्स्वरूपादिमात्रम् ॥ ९८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 99,
                        "original_text": "यद्भ्रंशान्मन्त्ररुद्धो न दहति दहनश्शक्तिरेषाऽस्तु सोऽयं हेतुर्मन्त्राद्यभावस्स च गत इति तद्धेत्वभावाददाहः ।\n शक्तेर्नाशे किमस्याः पुनरिह जनकं वृत्तिरोधस्तु युक्तो वह्नेरित्यादिघोषो विरमति विदिते शब्दतश्शक्तितत्त्वे ॥ ९९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 100,
                        "original_text": "शब्दादिष्वस्ति शक्तिर्यदि कथमिव न द्रव्यतैषां गुणित्वे सा चेन्नास्त्येषु कार्यं किमपि कथमितः स्यादितीदं न युक्तम् ।\n शक्तिश्शक्ता न वेति स्वयमवमृशतः स्वोक्तदोषप्रसङ्गे निस्तारश्चेत्स्वभावात् फणिमरणमिह प्रस्तुते किं प्रवृत्तम् ॥ १०० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 101,
                        "original_text": "बाह्याक्षादेरवृत्तौ चिरविदितमपि स्मर्यते येन सोऽयं संस्कारस्तुल्यदृष्टिप्रभृतिसहकृतश्चेतसस्साह्यकारी ।\n नासौ पूर्वानुभूतिः कथमुपकुरुतां सा पुरैव प्रनष्टा तुल्यादेर्नापि दृष्टिः कथमनवगते सा स्मृतिं नैव कुर्यात् ॥ १०१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 102,
                        "original_text": "यज्जन्यां संस्क्रियां यत् किमपि नियमतो बोधयिष्यत्यदृष्टं तत्तद्वेद्यावलम्बिस्मृतिमुपजनयेत् संमतं च द्वयोस्तत् ।\n न ह्यन्यद् दृश्यतेऽत्र क्वचन तदधिके कल्पिते गौरवं स्यादित्युत्प्रेक्षा न युक्ता न हि परजनिते क्वापि तत्संस्क्रियोक्तिः ॥ १०२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 103,
                        "original_text": "बुद्धेरर्थेषु पूर्वप्रसरणजनितस्तेषु भूयोऽवगाहे संस्कारः कारणं तन्मतिगत उचितस्सोऽत्र धीद्रव्यपक्षे ।\n आत्माधारस्य तद्धीप्रसरजनकताकॢप्तिरौचित्यहीना धीनिष्ठेनैव तेन ह्युचितमविकृतेरात्मनः कुण्ठतादिः ॥ १०३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 104,
                        "original_text": "शीघ्रं यातीति कर्मातिशयसमधिको दृश्यते कुत्र वेगस्तद्भेदैर्वेगभेदं कथयसि च समस्तीव्रमन्दक्रमादिः ।\n तत्कर्मत्वाद्विगीते प्रथमवदुचिता तद्गुणोत्पन्नता चेत् बाधो नास्मिन्विपक्षे गुणपरिषदि वा कर्म सत्तत्त्वतः स्यात् ॥ १०४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 105,
                        "original_text": "शाखाकोदण्डचर्मप्रभृतिषु सति चाकर्षणादौ कुतश्चिद् भूयः स्वस्थानयानं भवति स तु गुणः स्यात् स्थितस्थापकश्चेत् ।\n मैवं संस्थानभेदस्स भवतु नियतो यद्विशिष्टे तवासौ तेन द्रौत्यं विलम्बो विरतिरपि परावर्तने जाघटीति ॥ १०५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 106,
                        "original_text": "प्राग्देशप्रापकोऽसौ किमिति नियमितो मेदिनीमात्रनिष्ठस्तोयाग्न्यादावदृष्टेरिति यदि न पृथिव्येकदेशेऽप्यदृष्टेः ।\n भूम्यंशे दृश्यते तत्फलमिति यदि नाबादिभेदेऽपि साम्यात् भूपष्टम्भादिभेदादिदमिति च विपर्यासकल्पेऽप्यपायात् ॥ १०६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 107,
                        "original_text": "केचिद्देशान्तराप्तेर्जनिमभिदधते कर्म या कर्मजेष्टा नेत्येकेऽम्भःप्रवाहस्थिरवपुषि झषे तत्प्रतीतेरभावात् ।\n खादौ स्रोतःप्रदेशान्तरयुतिरुदके खादिदेशान्तराप्तिस्तुल्या तल्लौल्यदृष्टिः पयसि तदधिकं कर्म नालम्बते चेत् ॥ १०७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 108,
                        "original_text": "कर्मत्वान्नाक्षयोग्यं विमतमिति यदि व्याप्तिशून्यं तदेतद्योग्यत्वेऽपि ह्यदृष्टिस्सहकृदपगमादर्यमादिक्रियाणाम् ।\n नो चेत्कर्मैव न स्यात् फलमपि हि भवेत्कर्महेतोस्त्वदिष्टात् द्विष्ठत्वाद्वा फलस्य द्वितयमपि भवेत्कर्मवत्सर्वदा वः ॥ १०८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 109,
                        "original_text": "केचित्कर्मादिरूपं जगदुरसमवाय्याह्वयं हेतुभेदं किं तैरेवं निमित्ताश्रयमिह जनकं नानिमित्तं विभक्तम् ।\n तत्प्रत्यासत्तिमात्रं व्यभिचरति यदि स्वावकॢप्तेऽपि तुल्यं युक्त्या नैयत्यमत्रेत्यपि सममथवा स्वस्ति वः स्वैरवाग्भ्यः ॥ १०९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 110,
                        "original_text": "कर्मोत्क्षेपादिभेदात् कतिचिदकथयन् पञ्चधा तच्च मन्दं दिग्भेदात्तस्य भेदे दशविधमपि तत्कल्पनं सांप्रतं स्यात् ।\n यत्किञ्चिद्भेदकाच्चेदनवधिकभिदा कर्महेतुर्ध्रुवाच्चेदव्याप्तिर्बुद्धितश्चेदियमितरसमा संकरस्त्वत्र सह्यः ॥ ११० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 111,
                        "original_text": "मृत्स्वर्णादिप्रसूते भवति हि घटधीर्नान्यदन्यद् घटत्वं नैकं बाध्यं समत्वात्तदिह परिहृतिः कुत्रचित्क्वापि योगः ।\n पारापर्यं विरोधः परिहरणसमावेशनं चास्त्युपाधौ तुल्यं चातिप्रसङ्गादिकमिति न यथादृष्टभङ्गः क्वचित्स्यात् ॥ १११ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 112,
                        "original_text": "जातिः प्राणप्रदात्री गुण इह तदनुप्राणिते भेद(कः)कं स्यादित्याहुः केऽपि नेत्थं नियतिरुभयथाऽप्यर्थदृष्टेर्निशादौ ।\n तेनान्वेष्टव्यभेदप्रतिनियतिमता केनचिन्नित्यरूप्यं प्राप्ता यादृच्छिकीषु प्रमितिषु (तु) च यथादर्शनं तद्व्यवस्था ॥ ११२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 113,
                        "original_text": "भिन्नेष्वेकावमर्शो न तु निरुपधिकस्तेषु चैक्यं विरुद्धं ज्ञानाकारोऽपि बाह्यो न हि भवति न चासिद्धमारोपणीयम् ।\n तस्माद् गोत्वादिबुद्धिव्यवहृतिविषयः कोऽपि सत्योऽनुवृत्तस्तस्य त्यागेऽनुमादेः क्षतिरिति कणभुक्तन्त्रभक्ता गृणन्ति ॥ ११३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 114,
                        "original_text": "मध्ये यद्यस्ति जातिर्मतिविहतमथो नास्ति भिन्ना भवेत् सा तस्मादन्यत्र वृत्तिर्न च सकलमतिः क्वापि कृत्स्नांशवृत्त्योः ।\n धर्मिध्वंसे तु धर्मस्थितिरपि न भवेन्नात्र गत्यादि च स्यादित्याद्यैर्बाह्यजल्पैरनितरगतिका संविदक्षोभणीया ॥ ११४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 115,
                        "original_text": "अन्यापोहस्तु गोत्वप्रभृतिरिति तु नेदंतया तत्प्रतीतेरन्योन्यापोहबुद्ध्या नियतिरिति मिथस्संश्रयस्तत्प्रतीतौ ।\n विध्याक्षेपक्षमत्वाद्विषमसमतया बुद्धिनैयत्यसिद्धेश्शब्दार्थत्वादपोहो विमतिपदमिति व्याप्तिभङ्गादिदुःस्थम् ॥ ११५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 116,
                        "original_text": "युज्येतोपाधितश्चेदनुगतधिषणा तत्र नेष्टाऽन्यकॢप्तिस्तस्मात् संघातवर्गेष्ववयवरचनाभेदतोऽन्यन्न सिध्येत् ।\n सौसादृस्यात्तु जातिव्यवहृतिनियमस्तेन नातिप्रसक्तिर्नो चेन्मूर्तत्वमुख्यैस्त्वदभिमतिनयाद्व्यज्यतां जातिरन्या ॥ ११६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 117,
                        "original_text": "जातेर्यद्व्यञ्जकं ते तदपि यदि मतं जातितस्संगृहीतं साऽपि व्यङ्ग्यान्यतस्स्यात्तदुपरि च भवेज्जातिसंस्थानमाला ।\n स्वेनैव व्यञ्जकस्याप्यनुगतिरिति चेत्तर्हि जातिः किमर्था व्यावृत्तानां स्वभावाद्यदि तदनुगतव्यञ्जकत्वं जितस्त्वम् ॥ ११७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 118,
                        "original_text": "व्यावृत्तैर्व्यक्तिवन्न व्यवहृतिनियमस्साध्यता नानुवृत्तौ तद्धर्मस्यानुवृत्तौ मदभिमतमिह स्वीक्रियेतेति चेन्न ।\n केचित्संस्थानभेदाः क्वचन खलु मिथो भान्ति सादृश्यरूपास्तस्मादन्योन्यजैकस्मृतिविषयतया तत्तदेकावमर्शः ॥ ११८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 119,
                        "original_text": "सादृश्यस्यानुवृत्तौ भवति परमता जातिरेवान्यथा चेत्तन्मूला नानुवृत्तव्यवहृतिरुचितेत्येतदप्यात्तसारम् ।\n एकैकस्थं तु तैस्तैर्निरुपधिनियतैस्सप्रतिद्वन्द्विकं स्यात् धर्माभावप्रतीतिप्रभृतिनियमवद्दुस्त्यजेयं व्यवस्था ॥ ११९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 120,
                        "original_text": "सादृश्यं शक्तिसंख्याप्रभृति च कतिचिद्भिन्नमूचुर्गुणादेः स्यादत्रातिप्रसक्तिः प्रतिगुणमगुणीकारलिङ्गोपलब्धेः ।\n साधर्म्यात् संग्रहश्चेत् सममिदमुभयोर्येनकेनापि यद्वा किं दन्तादन्ति कृत्वा फलमिह बलिभुग्दन्तचिन्तान्तरेऽस्मिन् ॥ १२० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 121,
                        "original_text": "गन्धादौ सन्निवेशो न हि भवति न च द्रव्यभेदे निरंशे तस्माज्जात्याऽनुवृत्तव्यवहृतिरिति चेदुक्ततुल्योत्तरं तत् ।\n तत्तद्वस्तुस्वभावाद् घटत इह मिथस्सप्रतिद्वन्द्विकत्वं तज्जात्याधारतादेरपि तव नियतिस्तत्र न ह्यन्यतः स्यात् ॥ १२१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 122,
                        "original_text": "सत्तासामान्यमेके त्रिषु परिजगृहुः केऽपि जातवपीदं प्रख्यादीनां समत्वात्कथय न किमिदं सर्वनिष्ठं गृहीतम् ।\n किञ्च प्रामणिकत्वप्रभृतिसमधिकं सत्त्वमन्यन्न दृष्टं तद्ब्रह्मेत्याश्रितं यैर्ध्रुवमपलपितं तत्तु तैर्धर्मतोक्तेः ॥ १२२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 123,
                        "original_text": "यज्जातीयं सदा यद्यदवधिगुणकं यत्र न ह्यन्यदीदृक् दृष्टैरित्थं विशेषैर्जगति विषमतां वक्ति वैशेषिकोऽपि ।\n नित्येष्वत्यन्ततुल्येष्वपि नियतदशाभेदयोगोऽस्ति शास्त्रात् प्राच्योपाध्यादयो वा विदुरतिभिदुरान् योगिवर्यादयस्तान् ॥ १२३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 124,
                        "original_text": "मुक्तास्त्वत्पक्षकॢप्ता न हि निगम(दृशां)विदां तादृशाण्वादयो वा येषामन्योन्यभेदी गजतुरगनयात्कल्प्यतेऽन्यो विशेषः ।\n जात्यैक्याद्वः पृथक्त्वैरिह न यदि फलं स्याद्विशेषैः कथं तत् तेषामप्यस्त्युपाधिस्सम इति न भिदाऽस्त्यत्र संरम्भमात्रात् ॥ १२४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 125,
                        "original_text": "नास्मद्दृश्या विशेषाः प्रणिहितमनसां तद्धियां क्वोपयोगस्तत्तद्वस्तुप्रकाशस्सुलभ इह पुनर्भिन्नधीरस्तु मा वा ।\n वि(श्व)श्वं स्रष्टुर्विशिष्टप्रमितिमिह न ते कुर्वते नित्यसिद्धां तस्मात्तत्सिद्ध्यसिद्ध्योर्न फलमनुमया नागमोऽप्यत्र तादृक् ॥ १२५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 126,
                        "original_text": "बन्धं नाध्यक्षयामस्समधिकमपृथक्सिद्धयोस्तत्स्वरूपात् कल्प्ये तस्यातिरेके तदुपरि च तथेत्यप्रकम्प्याऽनवस्था ।\n ताभ्यामेष स्वभावाद्घटित इति कृता भक्तिरस्त्वेतयोस्ते नो चेत् ज्ञानादिकानां विषयविषयिताद्यापतेदन्यदेवम् ॥ १२६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 127,
                        "original_text": "संबन्धे सर्वतुल्ये प्रसजति गुणजात्यादिसङ्कीर्णभावः तत्तद्द्वन्द्वस्वभावादनियतिशमने निष्फलाऽन्यस्य कॢप्तिः ।\n त्यक्ते तत्तद्विशेषे स्वयमुभयसमे चात्र संबन्धरूपे नानासंबन्धपक्षेऽप्ययमधिकरणाधेयभेदः कथं स्यात् ॥ १२७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 128,
                        "original_text": "धर्मो धर्मी द्वयं वा कृतकमभिमतं यत्र संबन्धमत्र प्राहुः कार्यं स्वभावात्तदुभयघटितं केऽपि दत्तोत्तरं तत् ।\n सिद्धेऽसिद्धे समं वा तदुदय इति तु प्रेक्ष्य पक्षत्रयेऽपि प्रागुक्तेभ्योऽतिरिक्तान् प्रणिहितमनसः पश्यत प्रत्यवायान् ॥ १२८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 129,
                        "original_text": "सोऽभावो यः स्वभावं नियमयति दशादेशकालादिभेदो नैवं सर्वाश्रितानां त्यजनमनितरस्थाप्यधीप्रापितत्वात् ।\n तत्तत्प्रत्यर्थिभावस्फुरणसहकृतो नञ्प्रयोगक्षमोऽसौ नाभावानामभावं त्वमपि कलयसे भावभेदादितोऽन्यम् ॥ १२९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 130,
                        "original_text": "प्रध्वंसप्रागभावो द्वितनुरभिमतः प्रागभावात्ययश्च प्रागूर्ध्वानाद्यनन्तप्रतिनियतदशासन्ततिः स्यात्तथा नः ।\n कॢप्तेऽन्यस्मिन्नभावे परमपि च (पु)पराभावपारम्परीतस्संपद्येतानवस्था स्वत उपरमणं दृष्ट एवास्त्वभीष्टे ॥ १३० ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 131,
                        "original_text": "द्रव्येष्वेव ह्यवस्थाक्रमत उपनता जन्मभङ्गादिरूपा नावस्थानामवस्थान्वय इति न भवेत् कार्यतादीति चेन्न ।\n ता एवान्योन्यवैरव्यतिभिदुरतयाऽन्योन्यनाशादिरूपाश्चिन्त्यो जन्मादिषट्कव्यवहृतिविषयस्तत्तदर्थे यथार्हम् ॥ १३१ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 132,
                        "original_text": "नाभावः कारणानां कथमपि विषयो निःस्वभावत्वयुक्तेः नाशोऽप्यस्यानपेक्ष्यः स्वयमसत इति प्रागभावादि नित्यम् ।\n स्वाभावग्रस्तमेतन्निखिलमपि जगन्निःस्वभावं ततः स्यात् मैवं भावान्तरात्मन्यधिकवपुषि वा तत्स्वभावत्वदृष्टेः ॥ १३२ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 133,
                        "original_text": "एतावन्तः पदार्था न तु पर इति तत्सिद्ध्यसिद्ध्योरयुक्तं मैवं योऽस्त्येष सिद्धान्न पर इति वचस्येष दोषो न तु स्यात् ।\n सत्येव स्यात्तवापि ह्यधिकमनधिकं वेति शङ्कावकाशो नैवं चेन्नैव शङ्का न च परिहरणं भित्तिलाभे हि चित्रम् ॥ १३३ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 134,
                        "original_text": "इत्थं श्रीवेङ्कटेशः श्रुतममत जगन्मूलकन्दं मुकुन्दं विस्तारो यस्य विश्वं मुनिभिरभिदधे विस्तरो वाङ्मयं च ।\n यन्नास्मिन् क्वापि नैतत् क्षममिह कुहकैरिन्द्रजालं न तैस्तैरेकं तत्सर्वसिद्ध्यै कलयत हृदये तत्त्वमुक्ताकलापम् ॥ १३४ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 135,
                        "original_text": "निश्शेषां वस्तुवृत्तिं निपुणमिह मया न्यस्यता क्वापि कोणे यत्रोदासि द्विधा वा समगणि गहने सम्मते सन्मतीनाम् ।\n निष्क्रष्टुं कश्चिदन्यः प्रभुरिह भगवल्लक्ष्मणाचार्यमुद्रामक्षुद्राचार्यशिक्षाशतगुणितमतेरप्रमत्तान्न मत्तः ॥ १३५ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 136,
                        "original_text": "दृष्टेऽपह्नुत्यभावादनुमितिविषये लाघवस्यानुरोधाच्छास्त्रेणैवावसेये विहतिविरहिते नास्तिकत्वप्रहाणात् ।\n नाथोपज्ञं प्रवृत्तं बहुभिरुपचितं यामुनेयप्रबन्धैस्त्रातं सम्यग्यतीन्द्रैरिदमखिलतमःकर्शनं दर्शनं नः ॥ १३६ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 137,
                        "original_text": "हृद्या हृत्पद्मसिंहासनरसिकहयग्रीवहेषोर्मिघोषक्षिप्तप्रत्यर्थिदृप्तिर्जयति बहुगुणा पङ्क्तिरस्मद्गुरूणाम् ।\n दिक्सौधाबद्धजैत्रध्वजपटपवनस्फातिनिर्धूततत्तत्सिद्धान्तस्तोमतूलस्तबकविगमनव्यक्तसद्वर्तनीका ॥ १३७ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 138,
                        "original_text": "अध्यक्षं यच्छ्रुतं वा लघु भवति तदित्यादिमो वादिमोहस्तत्त्वोदर्का न तर्कास्तदिह जगति किं मेधया साधयामः ।\n तिष्ठत्वेतल्लघिष्ठाः कतिचन दधतो मानसे मानसेतुं हंहो सभ्यानसभ्यस्थपुटमुखपुटा दुर्जना निर्जयन्ति ॥ १३८ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 139,
                        "original_text": "स्यादित्थं शिक्षितार्थो य इह यतिपतिच्छात्रहस्ताग्रनृत्यन्नाराचन्यासरेखासहचरितमतिस्सर्वतन्त्रस्वतन्त्रः ।\n शुष्कोपन्यासशिक्षापटिमकटुरट(द्भाण्ड)द्वैरिविद्वत्करोटीकुट्टाकक्रीडमष्टापदकटकमसौ वामपादे बिभर्तु ॥ १३९ ॥",
                        "commentaries": []
                    },
                    {
                        "verse_number": 140,
                        "original_text": "गाथा ताथागतानां गलति गमनिका कापिली क्वापि लीना क्षीणा काणादवाणी द्रुहिणहरगिरस्सौरभं नारभन्ते ।\n क्षामा कौमारिलोक्तिर्जगति गुरुमतं गौरवाद् दूरवान्तं का शङ्का शङ्करादेर्भजति यतिपतौ भद्रवेदीं त्रिवेदीम् ॥ १४० ॥ ॥ \nइति तत्त्वमुक्ताकलापे अद्रव्यसरः पञ्चमः ॥ ५ ॥ \nइति कवितार्किकसिंहस्य सर्वतन्त्रस्वतन्त्रस्य श्रीमद्वेङ्कटनाथस्य वेदान्ताचार्यस्य कृतिषु तत्त्वमुक्ताकलापः समाप्तः ॥",
                        "commentaries": []
                    }
                ]
            }
        ]
    }
}